{
  "Forschung und Entwicklung": [
    {
      "title": "Beteiligungsgarantien der Bürgschaftsbank Sachsen",
      "description": "Die Bürgschaftsbank Sachsen bietet Ausfallgarantien für Beteiligungen von privaten Kapitalbeteiligungsgesellschaften an kleinen und mittleren Unternehmen in Sachsen an. Diese Förderung richtet sich an Existenzgründer und Unternehmen, die finanzielle Unterstützung benötigen.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "maximal 1,25 Millionen €",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Sachsen GmbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409450       info@bbs-sachsen.de        Bürgschaftsbank Sachsen GmbH\n\nKurztext  Wenn Sie als kleines oder mittleres Unternehmen für Beteiligungen von privaten Kapitalbeteiligungsgesellschaften eine Ausfallgarantie benötigen, kann diese unter bestimmten Voraussetzungen von der Bürgschaftsbank Sachsen übernommen werden.   Volltext  Die Bürgschaftsbank Sachsen übernimmt Ausfallgarantien für Beteiligungen von privaten Kapitalbeteiligungsgesellschaften an kleinen und mittleren Unternehmen in Sachsen, wenn die Beteiligungen ohne Garantien nicht oder nicht zu angemessenen Bedingungen zustande kommen würden.  Es werden vor allem Garantien für  die Mitfinanzierung von Existenzgründungen,die Errichtung, Erweiterung, grundlegende Rationalisierung oder Umstellung von Betrieben, Innovationsprojekten, Kooperationen sowiedie Auszahlung von Gesellschaftern  übernommen.  Sie erhalten die Förderung als Ausfallgarantie. Die Beteiligung soll maximal EUR 1,25 Millionen (in begründeten Ausnahmefällen EUR 2,5 Millionen) betragen, wobei die Garantie 75 Prozent der Beteiligungssumme nicht übersteigen darf.  Anträge sind über eine private Kapitalbeteiligungsgesellschaft an die Bürgschaftsbank Sachsen GmbH zu richten.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Gründungs- und Wachstumsfinanzierung – GuW Thüringen",
      "description": "Die Gründungs- und Wachstumsfinanzierung – GuW Thüringen unterstützt Unternehmen in Thüringen bei Investitionsvorhaben. Sie richtet sich an Existenzgründer und Unternehmen, die langfristige Finanzierungen benötigen.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 5 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:  Thüringer Aufbaubank (TAB)  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank     Weiterführende Links:      GuW Thüringen – Gründungs- und Wachstumsfinanzierung\n\nKurztext  Wenn Sie als Unternehmen in Thüringen Investitionsvorhaben durchführen möchten, können Sie mit der Gründungs- und Wachstumsfinanzierung – GuW Thüringen einen Kredit von bis zu EUR 5 Millionen erhalten.   Volltext  Der Kredit Gründungs- und Wachstumsfinanzierung – GuW Thüringen der Thüringer Aufbaubank (TAB) unterstützt Sie als Unternehmen oder Angehörige/Angehörigen der Freien Berufe bei der langfristigen Finanzierung von Investitionen in Thüringen.  Sie können den Kredit für folgende Vorhaben einsetzen:  Investitionen in Sachanlagen und immaterielle Werte,Innovationen und Markteinführungen,Unternehmensanteile erwerben,laufende Betriebsausgaben sowiebestehende Verbindlichkeiten umschulden.  Die Höhe des Darlehens beträgt bis zu EUR 5 Millionen. Damit können Sie bis zu 100 Prozent der förderfähigen Kosten oder der laufenden Betriebsausgaben finanzieren.  Den Antrag auf Finanzierung stellen Sie bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Förderantrag wird von dort an die TAB weitergeleitet.  Das Darlehen können Sie mit anderen Förder- und Finanzierungsangeboten kombinieren.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Potenzialberatung im verarbeitenden Gewerbe und im produktionsnahen Dienstleistungsgewerbe",
      "description": "Unternehmen in Berlin können einen Zuschuss für externe Beratungsleistungen erhalten. Die Förderung unterstützt die Optimierung von Arbeitsorganisation und Geschäftsprozessen sowie Innovationsprozesse.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal 8.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Beratung, Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Fördergeber:     Senatsverwaltung für Wirtschaft, Energie und Betriebe       Ansprechpunkt:     IG Metall – Verwaltungsstelle Berlin      Alte Jakobstraße 149   10969 Berlin     Tel: 030 253870   Fax: 030 25387200       kontakt@igmetall.de        IG Metall - Verwaltungsstelle Berlin     Weiterführende Links:      Beratungen\n\nKurztext  Wenn Sie ein Unternehmen in Berlin haben und externe Beratungsleistungen in Anspruch nehmen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Berlin fördert den Einsatz von externen Beratern in Unternehmen.  Sie erhalten die Förderung für Beratungen zur Optimierung der Arbeitsorganisation und Geschäftsprozesse und zur Beschleunigung von Innovationsprozessen.  Die Potenzialberatung beziehungsweise der Beratungsprozess besteht aus drei Teilen:  Analyse der Stärken und Schwächen des antragstellenden Unternehmens,Erarbeitung von Vorschlägen zur Nutzung der unternehmensinternen Potenziale und externer Ressourcen,Begleitung der ersten Schritte zur Umsetzung der mit dem Unternehmen und den Beschäftigten entwickelten Verbesserungen.  Die Beratung gliedert sich in eine Grund- und eine Aufbauberatung.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung beträgt 50 Prozent der Beratungskosten, jedoch jeweils maximal EUR 8.000 für die Grundberatung und die Aufbauberatung.  Für die Antragstellung müssen Sie sich in der Transparenzdatenbank des Landes Berlin registrieren.  Ihren Antrag reichen Sie vor Beratungsbeginn ein bei der IG Metall – Verwaltungsstelle Berlin, dem Verband der Metall- und Elektroindustrie und der Handwerkskammer Berlin. Bitte nutzen Sie die amtlichen Formulare.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Konsortialfinanzierung",
      "description": "Die Konsortialfinanzierung unterstützt bestehende Unternehmen in Thüringen bei der Finanzierung betrieblicher Vorhaben. Unternehmen können durch die Thüringer Aufbaubank und ihre Hausbank finanzielle Unterstützung erhalten.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis zu 50 % des Darlehensbetrags",
      "alldetails": "Förderart:   Bürgschaft, Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank (TAB)     Weiterführende Links:      Konsortialfinanzierung\n\nKurztext  Wenn Sie als bestehendes Unternehmen betriebliche Vorhaben finanzieren wollen, kann die Thüringer Aufbaubank Ihre Hausbank unter bestimmten Voraussetzungen im Rahmen von Konsortialfinanzierungen unterstützen.   Volltext  Die Thüringer Aufbaubank (TAB) unterstützt Ihr etabliertes Unternehmen und Ihre Hausbank bei der Finanzierung von Investitionen und Betriebsmitteln durch Konsortialfinanzierungen.  Für Konsortialfinanzierungen schließen sich mehrere Banken für eine Finanzierung zeitweise zusammen und bilden ein Konsortium.  Sie erhalten die Förderung für Betriebsmittel und Investitionen unter anderem in folgenden Bereichen:  Sachanlagen (inklusive Immobilien) und immaterielle Werte,Innovationen und Markteinführungen,Errichtung von Niederlassungen und Tochtergesellschaften in Deutschland,Erwerb von Anteilen an anderen Unternehmen und die Kooperation mit anderen Unternehmen mit Sitz in Deutschland – sofern dadurch für den Kreditnehmer eine Stärkung seines Geschäftsmodelles oder seiner technologischen Kompetenz oder seiner Marktstellung erwartet werden kann,Beteiligungen an Thüringer Unternehmen, zum Beispiel im Rahmen der Umsetzung von Nachfolgeregelungen.  Sie erhalten die Förderung als Darlehen oder Bürgschaft.  Der Finanzierungsanteil der Thüringer Aufbaubank (TAB) beträgt bis zu 50 Prozent des Darlehensbetrags, der durch das gesamte Konsortium bereitgestellt wird.  Der Finanzierungsbetrag beträgt mindestens EUR 250.000 und normalerweise höchstens EUR 5 Millionen.  Beantragen Sie die Konsortialfinanzierung bitte bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Von dort wird der Antrag an die Thüringer Aufbaubank (TAB) weitergeleitet.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Berlin Kapital",
      "description": "Das Programm richtet sich an mittelständische Unternehmen in Berlin, die Wachstums- oder Innovationsvorhaben planen. Die Investitionsbank Berlin (IBB) kann unter bestimmten Voraussetzungen eine Beteiligung übernehmen.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "–"
      ],
      "höhe_der_förderung": "bis 5 Millionen €",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Forschung & Innovation (themenoffen), Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      Berlin Kapital\n\nKurztext  Wenn Sie als mittelständisches Unternehmen in Berlin Wachstums- oder Innovationsvorhaben planen, kann die Investitionsbank Berlin (IBB) unter bestimmten Voraussetzungen eine Beteiligung übernehmen.   Volltext  Die Investitionsbank Berlin (IBB) stellt Ihnen als mittelständischem Unternehmen Kapital für die Finanzierung von Wachstum und Innovationen und zur Verbesserung Ihrer Kapitalstruktur zur Verfügung.  Sie erhalten die Förderung für Vorhaben im Rahmen einer Unternehmensgründung, Unternehmenserweiterung oder zur Stärkung der allgemeinen Aktivitäten eines Unternehmens in Berlin.  Sie erhalten mezzanine und fremdkapitalähnliche Mittel in Form von typischen stillen Beteiligungen und Nachrangdarlehen bis zu EUR 5 Millionen.  Stille Beteiligungen werden mit Rangrücktritt ausgestattet und gewinnen dadurch Eigenkapitalcharakter.  Sie müssen Ihre Maßnahmen in der Regel durch ein Bankdarlehen kofinanzieren. Bei Finanzierungen bis zu EUR 1 Million ist eine Kofinanzierung durch eine Beteiligungsgesellschaft Voraussetzung.  Die Art und die Höhe der Finanzierung sowie die jeweiligen Konditionen vereinbaren Sie individuell.  Reichen Sie Ihren Antrag formlos in schriftlicher Form oder elektronisch vor Beginn der zu fördernden Maßnahme bei der Investitionsbank Berlin (IBB) ein.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Förderung von Forschung, Innovationen und Technologien (Pro FIT) – Frühphasenfinanzierung von Technologieunternehmen",
      "description": "Das Programm unterstützt Gründerinnen und Gründer technologieorientierter Unternehmen in der Frühphase. Es bietet finanzielle Hilfe für Innovationsprojekte in Berlin.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis zu 100 Prozent der förderfähigen Ausgaben, maximal 500.000 €",
      "alldetails": "Förderart:   Darlehen, Zuschuss   Förderbereich:   Existenzgründung & -festigung, Forschung & Innovation (themenoffen), Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      Pro FIT – Frühphasenfinanzierung\n\nKurztext  Wenn Sie sich als Gründerin oder Gründer eines technologieorientierten Unternehmens noch in der Frühphase der Unternehmenstätigkeit befinden und Unterstützung bei der Finanzierung Ihres innovativen Vorhabens brauchen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Berlin unterstützt Sie als neu gegründetes, technologieorientiertes kleines Unternehmen in der Frühphase der Unternehmenstätigkeit bei der Durchführung eines Innovationsprojekts.  Sie bekommen die Förderung in der Frühphase 1 für  den Aufbau und den Betrieb einer 1. Unternehmensinfrastruktur,zielgerichtete Maßnahmen zur Vorbereitung und Planung des angestrebten Innovationsvorhabens.  Sie bekommen die Förderung in der Frühphase 2 für  den weiteren Ausbau und Betrieb der Unternehmensinfrastruktur nach Beginn und parallel zur Durchführung des Innovationsvorhabens.  Sie erhalten die Förderung für  Personalausgaben (vor allem Geschäftsführung),Investitionsausgaben,laufende Betriebsausgaben.  Sie erhalten die Förderung in Frühphase 1 je zur Hälfte als Zuschuss und als zinsloses Darlehen. Die Frühphase 1 kann bis zu 1 Jahr dauern.  Sie erhalten die Förderung in Frühphase 2 als Darlehen. Die Frühphase 2 dauert bis zu 3 Jahre. Die Laufzeit entspricht der des unternehmerischen Ankerprojekts.  Die Höhe der Förderung beträgt bis zu 100 Prozent der förderfähigen Ausgaben, für beide Phasen zusammen maximal EUR 500.000. Davon entfallen bis zu EUR 200.000 EUR auf die Frühphase 1.  Sie können Ihr Innovationsvorhaben aus Pro FIT-Projektfördermitteln mitfinanzieren.  Richten Sie Ihren Antrag bitte vor Beginn der zu fördernden Maßnahme an die Investitionsbank Berlin (IBB).",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW)",
      "description": "Das Land Berlin fördert Unternehmen, die in die Schaffung und Sicherung von Dauerarbeitsplätzen investieren. Die Förderung richtet sich an kleine und mittlere Unternehmen sowie Großunternehmen unter bestimmten Voraussetzungen.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal EUR 200.000 innerhalb von 3 Steuerjahren",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Arbeit, Regionalförderung, Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW)\n\nKurztext\n\nWenn Sie als Unternehmen in die Schaffung und Sicherung von Dauerarbeitsplätzen investieren, können Sie unter bestimmten Voraussetzungen einen Zuschuss bekommen.\n\nVolltext\n\nDas Land Berlin fördert Ihre Investitionen der gewerblichen Wirtschaft mit besonderem Struktureffekt.\n\nSie bekommen die Förderung als kleines oder mittleres Unternehmen (KMU) für\n\ndie Errichtung und Erweiterung von Betriebsstätten,\ndie Diversifizierung der Produktion in neue zusätzliche Produkte,\neine grundlegende Änderung des gesamten Produktionsprozesses sowie\nder Erwerb von unmittelbar mit der Betriebsstätte verbundenen Vermögenswerten, sofern die Betriebsstätte geschlossen wurde oder ohne diesen Erwerb geschlossen worden wäre.\n\nSind Sie ein Großunternehmen, bekommen Sie die Förderung für folgende Erstinvestitionen in eine neue Wirtschaftstätigkeit:\n\nErrichtungsinvestitionen,\nInvestitionen zur Diversifizierung der Tätigkeit einer Betriebsstätte,\nder Erwerb der Vermögenswerte einer Betriebstätte, die geschlossen wurde oder ohne diesen Erwerb geschlossen worden wäre,\nInvestitionen zur Diversifizierung einer bestehenden Betriebsstätte durch Hinzunahme neuer Produkte oder Prozessinnovationen sowie\nInvestitionen in den Umweltschutz, die über nationale und EU-Normen hinausgehen oder bei Fehlen solcher Normen den Umweltschutz verbessern.\n\nDie Förderung des Landes Berlin konzentriert sich vorrangig auf Investitionsvorhaben von KMU sowie auf die Bereiche Gesundheitswirtschaft, Energietechnik, Verkehr/ Mobilität und Logistik, Optische Technologien, IKT/Medien und Kreativwirtschaft.\n\nDie Förderung bekommen Sie in der Regel als Zuschuss zu den förderfähigen Investitionskosten. Wenn Sie mindestens 5 Dauerarbeitsplätze schaffen, können Sie die Zuschüsse auch lohnkostenbezogen erhalten.\n\nSie erhalten die Investitionsbeihilfen maximal in Höhe der nachstehenden Bruttofördersätze, wobei andere Investitionsbeihilfen anzurechnen sind.\n\nC-Fördergebiet\n\nkleine Unternehmen: 30 Prozent,\nmittlere Unternehmen: 20 Prozent,\ngroße Unternehmen: 10 Prozent.\n\nD-Fördergebiet\n\nBetriebsstätten von kleinen Unternehmen: 20 Prozent,\nBetriebsstätten von mittleren Unternehmen: 10 Prozent,\n\nFür Ihr Investitionsvorhaben in einem Großunternehmen in C- und D-Gebieten erhalten Sie maximal EUR 200.000 Gesamtbetrag innerhalb von 3 Steuerjahren.\n\nReichen Sie Ihren Antrag bitte vor Beginn des Investitionsvorhabens unter Verwendung der Antragsformulare bei der Investitionsbank Berlin (IBB) ein.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Horizont Europa – Programm der Europäischen Atomgemeinschaft für Forschung und Ausbildung (Euratom-Programm)",
      "description": "Die Europäische Union unterstützt Forschungs- und Ausbildungsmaßnahmen im Nuklearbereich. Zielgruppen sind Unternehmen, Forschungseinrichtungen und Hochschulen. Das Programm fördert die Sicherheit und den Strahlenschutz im Nuklearbereich.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenspezifisch)   Fördergebiet:   bundesweit   Förderberechtigte:   Unternehmen, Forschungseinrichtung, Öffentliche Einrichtung, Hochschule, Verband/Vereinigung  Fördergeber:     Europäische Kommission       Ansprechpunkt:     Gesellschaft für Anlagen- und Reaktorsicherheit (GRS) gGmbH    Bereich Projektträger   Schwertnergasse 1   50667 Köln     Tel: 0221 2068723       nks-euratom@grs.de        GRS gGmbH – Nationale Kontaktstelle (NKS) Euratom     Weiterführende Links:      Funding & Tenders-Portal der EU – Euratom-Programm      Horizont Europa – deutsches Portal\n\nKurztext  Die Europäische Union unterstützt Sie bei Forschungs- und Ausbildungsmaßnahmen im Nuklearbereich. Schwerpunkte bilden die kontinuierliche Verbesserung der Sicherheit, die Gefahrenabwehr und der Strahlenschutz im Nuklearbereich. Das Programm soll zudem einen Beitrag zur Verwirklichung der Ziele von Horizont Europa – unter anderem im Zusammenhang mit der Energiewende – leisten.   Volltext  Das Programm wird durch indirekte Maßnahmen und direkte Maßnahmen der Gemeinsamen Forschungsstelle (JRC) durchgeführt.  Nachstehende Einzelziele werden verfolgt:  Verbesserung und Unterstützung der nuklearen Sicherheit, der Gefahrenabwehr, der Sicherungsmaßnahmen, des Strahlenschutzes,Aufrechterhaltung und Weiterentwicklung von Fachwissen und Kompetenz im Nuklearbereich,Förderung der Entwicklung der Fusionsenergie als potenzielle künftige Energiequelle für die Stromerzeugung,Unterstützung der Politik der Union und ihrer Mitgliedstaaten bei der kontinuierlichen Verbesserung von Sicherheit, Sicherungsmaßnahmen und Gefahrenabwehr im Nuklearbereich.  Um die fachlichen Kompetenzen in der EU zu erhalten, sollen Ausbildungseinrichtungen von europaweitem Interesse geschaffen werden, die gezielte Programme anbieten.  Die Förderung indirekter Maßnahmen erfolgt überwiegend in Form von Zuschüssen. Darüber hinaus können Preisgelder und öffentliche Aufträge vergeben sowie Finanzierungsinstrumente eingesetzt werden.  Die direkten Maßnahmen werden in Form von Forschungs- und Innovationstätigkeiten der Gemeinsamen Forschungsstelle durchgeführt.  Die Durchführung der indirekten Maßnahmen erfolgt auf der Grundlage von Arbeitsprogrammen. Für direkte Maßnahmen erstellt die Kommission ein mehrjähriges Arbeitsprogramm.  Aufrufe der Kommission zur Einreichung von Vorschlägen werden im EU-Amtsblatt sowie im Funding & Tenders-Portal veröffentlicht.  Das Netzwerk der Nationalen Kontaktstellen (NKS) zu Horizont Europa stellt Ansprechpartnerinnen und Ansprechpartner für sämtliche Bereiche des Programms zur Verfügung. Aktuelle Informationen zu Horizont Europa finden sich auch auf der deutschen Website des Programmes.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Bremisches Messeförderungsprogramm",
      "description": "Das Programm unterstützt kleine Unternehmen in Bremen bei der Teilnahme an internationalen Messen und Ausstellungen. Ziel ist es, den Zugang zu internationalen Märkten zu erleichtern.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 5.500 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Außenwirtschaft, Messen & Ausstellungen   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen  Fördergeber:     Senatorin für Wirtschaft, Arbeit und Europa       Ansprechpunkt:     BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH      Am Alten Hafen 118   27568 Bremerhaven     Tel: (04 71) 9 46 46-6 10   Fax: (04 71) 9 46 46-6 90       mail@bis-bremerhaven.de        BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH     Weiterführende Links:      Messeförderung – Bremen      Messeförderung – Bremerhaven\n\nKurztext\n\nWenn Sie mit einem kleinen Unternehmen Zugang zu internationalen Märkten durch Messebeteiligungen suchen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDie Hansestadt Bremen unterstützt Sie als kleines Unternehmen bei der Beteiligung an international ausgerichteten Messen und Ausstellungen, deren Themen der Innovationsstrategie Bremen 2030 zuzuordnen sind.\n\nSie erhalten die Förderung als Pauschale für die Teilnahme an Fachmessen und Ausstellungen im In- und Ausland in den Schüsselbranchen\n\nLuft- und Raumfahrt,\nregenerative Energiewirtschaft, Windenergie,\nMaritime Wirtschaft, Logistik,\nAutomotive,\nNahrungs- und Genussmittelwirtschaft,\nGesundheitswirtschaft\n\nund in den Schlüsselinnovationsfeldern\n\nnachhaltiges Wirtschaften und Ressourcenverwendung,\nMobilität der Zukunft,\nvernetzte und adaptive Industrie,\nintelligente Dienstleistungen,\ndigitale Transformation.\n\nDie Förderung erhalten Sie als Zuschuss.\n\nDie Höhe des Zuschusses beträgt für Messen mit einem Veranstaltungsort\n\nin Deutschland EUR 3.500,\nim europäischen Raum EUR 4.000,\naußerhalb des europäischen Raums EUR 5.500\nund für virtuelle Messeauftritte EUR 2.000.\n\nAls Unternehmen können Sie Unterstützung für maximal 10 Messebeteiligungen erhalten.\n\nAnträge stellen Sie bitte vor Beginn der zu fördernden Maßnahme unter Verwendung der entsprechenden Antragformulare. Hat Ihr Unternehmen Sitz oder Betriebsstätte in Bremen, wenden sich bitte an die Bremer Aufbau-Bank GmbH. Für Anträge von Unternehmen mit Sitz oder Betriebsstätte in Bremerhaven ist die BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH zuständig.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Beteiligungsgarantien der Bürgschaftsbank Bremen",
      "description": "Die Bürgschaftsbank Bremen unterstützt kleine und mittlere Unternehmen mit Garantien für Beteiligungen von privaten Beteiligungsgesellschaften. Dies hilft, die Eigenkapitalbasis zu erweitern und Investitionen zu finanzieren.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 400.000 €",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen  Fördergeber:     Bürgschaftsbank Bremen GmbH       Ansprechpunkt:     Bürgschaftsbank Bremen GmbH      Am Wall 187-189   28195 Bremen     Tel: 0421 335233   Fax: 0421 3352355       info@buergschaftsbank-bremen.de        Bürgschaftsbank Bremen\n\nKurztext  Wenn Sie als kleines oder mittleres Unternehmen wettbewerbsfähiger werden wollen und Investitionen planen, kann die Bürgschaftsbank Bremen unter bestimmten Voraussetzungen Garantien für Beteiligungen von privaten Beteiligungsgesellschaften übernehmen.   Volltext  Die Bürgschaftsbank Bremen unterstützt Sie als kleines oder mittleres gewerbliches Unternehmen (KMU) mit Garantien für Beteiligungen von privaten Beteiligungsgesellschaften.  Sie können so Ihre Eigenkapitalbasis erweitern, um damit vor allem betriebliche Maßnahmen wie Bau-, Maschinen- oder Einrichtungsinvestitionen und Erhöhungen Ihres Warenlagers zu finanzieren.  Gefördert werden auch Kooperationen, Innovationen, Umstellungen bei Strukturwandel sowie Finanzierungen im Rahmen von Nachfolgeregelungen.  Sie erhalten die Förderung als Beteiligungsgarantie.  Die Höhe der Garantie beträgt bis zu 70 Prozent der Beteiligungssumme und bis zu 70 Prozent der vertraglich vereinbarten Ansprüche der Beteiligungsgesellschaft auf den Ertrag aus der Beteiligung. Die Beteiligungsobergrenze liegt bei EUR 400.000.  Sie stellen Ihren Antrag mit den entsprechenden Formularen bei der Bürgschaftsbank Bremen GmbH. Dem Antrag fügen Sie außerdem die Erklärungen des Beteiligungsnehmers und der Beteiligungsgesellschaft sowie die entsprechenden Anlagen bei.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Berlin Innovativ",
      "description": "Das Programm Berlin Innovativ unterstützt innovative Unternehmen bei der Finanzierung ihrer betrieblichen Vorhaben. Es richtet sich an Unternehmen und Existenzgründer, die Darlehen für Investitionen und Betriebsmittel benötigen.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "zwischen 100 000 € und 2 000 000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Forschung & Innovation (themenoffen), Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      Berlin Innovativ\n\nKurztext  Wenn Sie als innovatives Unternehmen eine Finanzierung für Investitionen und Betriebsmitteln benötigen, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.   Volltext  Das Programm Berlin Innovativ unterstützt Sie als innovatives Unternehmen bei der Finanzierung Ihrer betrieblichen Vorhaben.  Sie bekommen die Förderung für Existenzgründungen, Investitionen, Aufstockungen des Warenlagers sowie den allgemeinen Betriebsmittelbedarf.  Die Förderung erfolgt in Form eines Darlehens.  Die Höhe des Darlehens beträgt mindestens EUR 100.000 und maximal EUR 2 Millionen. Damit können Sie bis zu 100 Prozent der förderfähigen Investitionskosten beziehungsweise Betriebsmittel finanzieren.  Das Darlehen ist mit einer Haftungsfreistellung in Höhe von 70 Prozent für die Hausbank verbunden.  Reichen Sie Ihren Antrag bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl ein. Der Antrag wird von dort an die Investitionsbank Berlin (IBB) weitergeleitet.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Förderung von Energieeffizienzmaßnahmen und Demonstrationsvorhaben für eine nachhaltige und zukunftsfähige Energieerzeugung und -nutzung in Unternehmen (GREEN invest)",
      "description": "Dieses Programm richtet sich an Unternehmen in Thüringen, die Energieeffizienzmaßnahmen umsetzen möchten. Es werden Zuschüsse für Beratungen, Investitionen und Demonstrationsvorhaben bereitgestellt.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 80 %",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Beratung, Energieeffizienz & Erneuerbare Energien   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank     Weiterführende Links:      GREEN invest – Förderung von Greentec-Innovationen (Demonstrationsvorhaben und Studien)      GREEN invest – Förderung von Greentec-Innovationen (Beratungen und Investitionen)\n\nKurztext\n\nWenn Sie Maßnahmen planen, die in Ihrem Unternehmen zu Energieeinsparungen führen sowie die Ressourceneffizienz und Nachhaltigkeit steigern, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDer Freistaat Thüringen fördert Maßnahmen zur Steigerung der Energieeffizienz und zur Nutzung erneuerbarer Energien in Unternehmen.\n\nSie erhalten eine Förderung für\n\nmesstechnisch gestützte, qualifizierte, unabhängige, betriebsstättenbezogene Beratungen zur Energieeffizienz,\nInvestitionen in Energieeffizienzmaßnahmen auf Grundlage der erfolgten Beratung,\ndie unabhängige technische Beratung zur Vorbereitung und zum Abschluss von Energieeinspar-Contractingverträgen,\nDemonstrationsvorhaben in den Bereichen Energieeinsparung, Energieeffizienz sowie Erzeugung und Nutzung erneuerbarer Energien in Anlagen und Systemen,\nStudien, soweit sie Voraussetzung für die Durchführung bzw. den Nachweis des Erfolges des Demonstrationsvorhabens sind.\n\nSie bekommen die Förderung als Zuschuss bis zu 80 Prozent Ihrer zuwendungsfähigen Ausgaben.\n\nFür Beratungsleistungen, die Sie Anspruch nehmen, erhalten Sie bis zu EUR 640,00 pro Tag.\n\nFür eine Energieberatung erhalten Sie maximal\n\nEUR 7.500 für die Situationsanalyse,\nEUR 2.500 für die Projektbegleitung,\nEUR 5.000 für die Erfolgskontrolle und\nEUR 2.500 für den erforderlichen Einsatz von Messtechnik.\n\nDie Höchstgrenze für eine Contracting-Beratung liegt bei EUR 1.920.\n\nBei Demonstrationsvorhaben und Studien richtet sich die Förderhöhe zusätzlich nach den gemäß Allgemeiner Gruppenfreistellungsverordnung (AGVO) zulässigen Höchstwerten für Umweltschutzbeihilfen für Unternehmen.\n\nDie Bagatellgrenze liegt\n\nfür Beratungen bei EUR 1.000\nfür Investitionen und Studien bei EUR 5.000 sowie\nfür Demonstrationsvorhaben bei EUR 20.000.\n\nReichen Sie Ihren Antrag vor Beginn der zu fördernden Maßnahme bei der Thüringer Aufbaubank (TAB) ein. Bei Demonstrationsvorhaben und Studien kann auf schriftlichen Antrag hin ausnahmsweise ein vorzeitiger Beginn genehmigt werden.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Programm zur Förderung anwendungsnaher Umwelttechniken (PFAU)",
      "description": "Das Programm unterstützt Unternehmen und Forschungseinrichtungen in Bremen bei der Entwicklung umweltfreundlicher Innovationen. Förderungen sind für Forschungs- und Entwicklungsvorhaben sowie Prozessinnovationen möglich.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 100.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Energieeffizienz & Erneuerbare Energien, Forschung & Innovation (themenspezifisch), Umwelt- & Naturschutz   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Forschungseinrichtung, Hochschule  Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Domshof 14/15   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      Programm zur Förderung anwendungsnaher Umwelttechniken (PFAU)      Förderung BIS\n\nKurztext\n\nWenn Ihr kleines oder mittleres Unternehmen oder Ihr Forschungsverbund Forschungen, Entwicklungen oder Durchführbarkeitsstudien im Bereich der umweltfreundlichen Innovationen plant, können Sie unter bestimmten Voraussetzungen einen Zuschuss oder ein Darlehen bekommen.\n\nVolltext\n\nDas Land Bremen unterstützt Sie, wenn Sie ein Vorhaben im Bereich der Entwicklung, Anwendung und Verbreitung von Umweltinnovationen durchführen möchten. Sie werden insbesondere dann gefördert, wenn Sie\n\nMaterial und Energie sparsam einsetzen,\nEmissionen, Abfall und Abwasser vermeiden,\nMaterialien wiederverwerten und\ndie Voraussetzungen für den Einsatz produktionsintegrierter Umweltschutztechniken schaffen.\n\nSie erhalten eine Förderung für:\n\nForschungs- und Entwicklungsvorhaben in Form von Pilot- und Verbundprojekten,\nProzess- und Organisationsinnovationen,\nDurchführbarkeitsstudien,\nInnovationscluster,\nInnovationsberatungsdienste und innovationsunterstützende Dienstleistungen,\nAbordnung hoch qualifizierten Personals.\n\nSie erhalten die Förderung je nach Vorhaben als Zuschuss oder Darlehen.\n\nBei Forschungs- und Entwicklungsvorhaben beträgt die Höhe des Zuschusses für Projekte der experimentellen Entwicklung bis zu 25 Prozent und für Projekte der industriellen Forschung bis zu 50 Prozent der förderfähigen Aufwendungen. Weitere Zuschläge sind für kleine und mittlere Unternehmen (KMU) möglich. Der Zuschusshöchstbetrag liegt bei Einzelprojekten bei EUR 100.000 und bei Verbundprojekten bei EUR 200.000. Die Höhe der Darlehen beträgt bis zu EUR 500.000.\nBei Prozess- und Organisationsinnovationen können die Darlehen bis zu 100 Prozent der förderfähigen Kosten abdecken, sofern die maximale Beihilfeintensität von 50 Prozent für KMU und 15 Prozent bei großen Unternehmen nicht überschritten wird, und maximal EUR 500.000 betragen.\nBei Durchführbarkeitsstudien betragen die Zuschüsse bis zu 50 Prozent der förderfähigen Kosten, jedoch maximal EUR 50.000.\nBei der Förderung von Innovationsclustern beläuft sich die Förderung auf bis zu 50 Prozent der förderfähigen Gesamtkosten, jedoch höchstens EUR 200.000 pro Jahr.\nBei Innovationsberatungsdiensten und innovationsunterstützenden Dienstleistungen beträgt die Höhe des Zuschusses bis zu 50 Prozent der förderfähigen Kosten, jedoch mit maximal EUR 20.000.\nBei der Abordnung hochqualifizierten Personals beträgt die Höhes des Zuschusses bis zu 50 Prozent der förderfähigen Kosten, jedoch maximal EUR 65.000 für einen Zeitraum von maximal 2 Jahren und je ausgeliehener Person.\n\nDas Antragsverfahren ist je nach Vorhaben ein- oder zweistufig.\n\nRichten Sie Ihren Antrag bitte entweder an die Bremer Aufbau-Bank GmbH oder an die BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Beratungsrichtlinie – Förderung betriebswirtschaftlicher und technischer Beratungen",
      "description": "Diese Förderung richtet sich an kleine und mittlere Unternehmen in Thüringen, die externe Beratungsleistungen in Anspruch nehmen möchten. Sie können Zuschüsse für betriebswirtschaftliche und technische Beratungen erhalten.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 75 Prozent der zuschussfähigen Gesamtausgaben",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Beratung, Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Existenzgründer/in, Unternehmen, Verband/Vereinigung  Fördergeber:     Thüringer Ministerium für Wirtschaft, Wissenschaft und Digitale Gesellschaft       Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank (TAB)     Weiterführende Links:      Beratungsrichtlinie      Förderportal\n\nKurztext\n\nWenn Sie als kleines oder mittleres Unternehmen eine Beratung zu betriebswirtschaftlichen oder technischen Fragen in Anspruch nehmen möchten, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDer Freistaat Thüringen unterstützt Sie als kleines oder mittleres Unternehmen (KMU) mit Mitteln des Europäischen Sozialfonds plus (ESF+), wenn Sie externe Beratungsleistungen in Anspruch nehmen wollen, insbesondere um betriebswirtschaftliche und technische Fragen zu klären. Auch für Beratungsnetzwerke stehen Mittel zur Verfügung.\n\nSie erhalten die Förderung für\n\nIntensivberatungen und Prozessbegleitungen für kleine und mittlere Unternehmen (KMU) durch selbstständige Unternehmensberaterinnen oder -berater,\norganisationseigene Beratungen im Handwerk: die Beratung durch organisationseigene Beraterinnen oder Berater der zuständigen Kammern und Fachverbände sowie die Einstellung von Beauftragten für Innovation und Technologie (BIT) zur Erhöhung der Leistungs- und Wettbewerbsfähigkeit des Handwerks,\ndie Einrichtung und den Betrieb von Beratungs- und Vernetzungsprojekten für KMU: Projekte zur Beratung und Vernetzung von KMU sowie Modellprojekte.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses beträgt\n\nfür Intensivberatungen und Prozessbegleitungen bis zu 50 Prozent des Standardeinheitskostensatzes. Dieser liegt bei Intensivberatungen bei EUR 950,00 pro Tagwerk zu 8 Stunden. Die Qualitätssicherung ist darin enthalten. Normalerweise werden bis zu 20 Tagwerke pro Beratungsfall gefördert;\nfür organisationseigene Beraterinnen oder Berater im Handwerk EUR 350,00 pro Tagwerk, wenn keine Kofinanzierung durch den Bund erfolgt. Bei Kofinanzierung des Bundes beträgt der Fördersatz EUR 150,00 je Tagwerk. Die öffentliche Förderung darf insgesamt 50 Prozent der zuwendungsfähigen Ausgaben nicht übersteigen;\nfür die Beauftragte oder den Beauftragten für Innovation und Technologie bis zu 50 Prozent der zuschussfähigen Gesamtausgaben. Gefördert wird das rentenversicherungspflichtige Bruttogehalt zuzüglich der Arbeitgeberanteile zur Sozialversicherung;\nfür die Einrichtung und den Betrieb von Beratungs- und Vernetzungsprojekten für KMU bis zu 75 Prozent der zuschussfähigen Gesamtausgaben. Die Projektlaufzeit beträgt normalerweise 48 Monate mit der Option einer Anschlussförderung.\n\nStellen Sie bitte Ihren Antrag vor Beginn Ihres Vorhabens online über das Förderportal bei der Thüringer Aufbaubank.\n\nFür organisationseigene Beratungen im Handwerk müssen Sie Ihren Antrag spätestens 6 Wochen vor Beginn des Vorhabens einreichen.\n\nDas Auswahlverfahren für Beratungs- und Vernetzungsprojekte für die Digitalisierung von KMU ist zweistufig. Die Projektkonzepte müssen Sie bis zu einem bestimmten Stichtag einreichen. Der Stichtag wird bei der Thüringer Aufbaubank veröffentlicht. Dem eigentlichen Antragsverfahren ist die Auswahl durch eine Fachjury vorgeschaltet.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Gemeinsames Unternehmen für ein kreislauforientiertes biobasiertes Europa (CBE JU)",
      "description": "Dieses Programm richtet sich an Unternehmen, Forschungseinrichtungen und Hochschulen, die Projekte im Bereich biobasierter Forschung und Innovation planen. Ziel ist die Förderung innovativer Lösungen zur Unterstützung eines kreislauforientierten biobasierten Europas.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "von der Art der geplanten Maßnahme abhängig",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenspezifisch)   Fördergebiet:   bundesweit   Förderberechtigte:   Unternehmen, Forschungseinrichtung, Hochschule  Fördergeber:     Europäische Kommission       Ansprechpunkt:     Gemeinsames Unternehmen für ein kreislauforientiertes biobasiertes Europa (CBE JU)      Avenue de la Toison d'Or/Guldenvlieslaan 56–60   1060 Brüssel   Belgien         info@cbe.europa.eu        Gemeinsames Unternehmen für ein kreislauforientiertes biobasiertes Europa (CBE JU)     Weiterführende Links:      Gemeinsames Unternehmen für ein kreislauforientiertes biobasiertes Europa (CBE JU) – Aufrufe      Funding & Tender-Portal der EU\n\nKurztext  Wenn Sie ein Projekt im Bereich biobasierter Forschung und Innovation planen, das die Ziele des Gemeinsamen Unternehmens für ein kreislauforientiertes biobasiertes Europa (CBE JU) unterstützt, können Sie unter bestimmten Voraussetzungen eine Förderung erhalten.   Volltext  Bei dem Gemeinsamen Unternehmens für ein kreislauforientiertes biobasiertes Europa handelt es sich um eine öffentlich-private Partnerschaft zwischen der Europäischen Union und dem Konsortium für biobasierte Industriezweige (BIC).  Mit dem gemeinsamen Unternehmen sollen wettbewerbsfähige biobasierte Industriezweige in Europa vorangebracht werden.  Ziele sind dabei insbesondere:  Beschleunigung des Innovationsprozesses und der Entwicklung von innovativen biobasierten LösungenBeschleunigung der Markteinführung der bestehenden ausgereiften und innovativen biobasierten LösungenGewährleistung einer hohen Umweltleistung biobasierter Industriesysteme.  Die Förderung erhalten Sie als Zuschuss oder Auftragsvergabe. Die Höhe der Förderung ist von der Art der geplanten Maßnahme abhängig.  Das Gemeinsame Unternehmen für ein kreislauforientiertes biobasiertes Europa veröffentlicht jährlich offene und wettbewerbsorientierte Aufforderungen zur Einreichung von Vorschlägen. Sie können sich an diesen Aufrufen zur Einreichung von Projektvorschlägen beteiligen.  Aufrufe zur Einreichung von Projektvorschlägen werden im Internet veröffentlicht.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Wachstumsfonds Mittelstand Sachsen",
      "description": "Der Wachstumsfonds Mittelstand Sachsen unterstützt kleine und mittlere Unternehmen bei Wachstums- oder Investitionsvorhaben durch die Bereitstellung von Eigenkapital. Die Förderung richtet sich an Unternehmen in Sachsen.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "–"
      ],
      "höhe_der_förderung": "zwischen 1 Million und 8 Millionen €",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Forschung & Innovation (themenoffen), Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Wachstumsfonds Mittelstand Sachsen GmbH & Co. KG      Hainstraße 4   04109 Leipzig     Tel: 0341 2569630       mittelstand@wachstumsfonds-sachsen.de        Wachstumsfonds Mittelstand Sachsen GmbH & Co. KG\n\nKurztext\n\nWenn Sie als kleines oder mittleres Unternehmen Kapital zum Beispiel für Wachstums- oder Investitionsvorhaben benötigen, kann der Wachstumsfonds Mittelstand Sachsen unter bestimmten Voraussetzungen eine Beteiligung übernehmen.\n\nVolltext\n\nDer Wachstumsfonds Mittelstand Sachsen unterstützt Sie als kleines oder mittleres Unternehmen durch die Bereitstellung von Eigenkapital oder eigenkapitalähnlichen Mitteln.\n\nSie erhalten die Förderung für folgende Vorhaben:\n\nanstehender Generationenwechsel und damit einhergehende (interne oder externe) Nachfolgelösung,\ngenerelle Veränderungen im Gesellschafterkreis (auch teilweise Veräußerung von Anteilen),\norganisches Wachstum durch größere Investitionen,\nstrategischer Unternehmensausbau durch Zukäufe,\nÜbergleiten jüngerer Unternehmen in die Expansionsphase mit erhöhtem Finanzierungsbedarf,\nKonzernverschlankung und Unternehmensteilverkäufe.\n\nSie erhalten die Förderung als offene und/oder eigenkapitalähnliche Beteiligung.\n\nDie Höhe der Beteiligung beträgt normalerweise zwischen EUR 1 Million bis EUR 8 Millionen.\n\nDie Laufzeit beträgt meistens 5 bis 8 Jahre.\n\nWenn Sie einen Antrag stellen wollen, wenden Sie sich bitte an die Wachstumsfonds Mittelstand Sachsen GmbH & Co. KG.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Gemeinsames Unternehmen „Initiative zu Innovation im Gesundheitswesen“ (IHI)",
      "description": "Das Gemeinsame Unternehmen IHI fördert kooperative Forschungsprojekte im Gesundheitswesen. Es richtet sich an Unternehmen, Forschungseinrichtungen und Hochschulen, die innovative Ansätze in der Gesundheitsversorgung entwickeln möchten.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "Die Höhe der Förderung wird in den einzelnen Aufrufen konkretisiert.",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenspezifisch)   Fördergebiet:   bundesweit   Förderberechtigte:   Unternehmen, Forschungseinrichtung, Hochschule  Ansprechpunkt:     Gemeinsames Unternehmen „Initiative zu Innovation im Gesundheitswesen“ (IHI)      Avenue de la Toison d'Or/Guldenvlieslaan 56–60   1060 Brüssel   Belgien     Tel: 00322 2218181       infodesk@ihi.europa.eu        Gemeinsames Unternehmen „Initiative zu Innovation im Gesundheitswesen“ (IHI)     Weiterführende Links:      Gemeinsames Unternehmen IHI – Aufrufe      Funding & Tender-Portal der EU\n\nKurztext  Wenn Sie ein kooperatives Forschungsprojekt im Gesundheitswesen planen, das die Ziele des Gemeinsamen Unternehmens „Initiative zu Innovation im Gesundheitswesen“ (IHI) unterstützt, können Sie unter bestimmten Voraussetzungen eine Förderung erhalten.   Volltext  Das Gemeinsame Unternehmen „Initiative zu Innovation im Gesundheitswesen“ (IHI) ist eine öffentlich-private Partnerschaft zwischen der Europäischen Union und der pharmazeutischen Industrie, die einen innovativen, integrierten Ansatz für medizinische Forschung und Gesundheitsversorgung entwickeln soll.  Die Hauptziele des Gemeinsamen Unternehmens IHI bestehen darin,  Forschung und Innovation im Gesundheitswesen in konkreten Nutzen für Patienten und Gesellschaft umzusetzen,sichere und wirksame Innovationen im Gesundheitswesen zu liefern, die das gesamte Spektrum der Gesundheitsversorgung von Prävention über Diagnose bis zur Behandlung abdecken, und dies vor allem in Regionen mit unzureichender Gesundheitsversorgung,wettbewerbsfähige Gesundheitsindustrien in der Europäischen Union aufzubauen.  Das Gemeinsame Unternehmen IHI finanziert kooperative Forschungsprojekte, an denen alle in der medizinischen Forschung Tätigen beteiligt sein können.  Sie bekommen die Förderung als Zuschuss. Die Höhe der Förderung wird in den einzelnen Aufrufen konkretisiert.  Die Antragstellung erfolgt auf der Grundlage offener Aufforderungen, die im Internet veröffentlicht werden.  Diese Aufforderungen des Gemeinsamen Unternehmens IHI zur Einreichung von Vorschlägen bieten Organisationen, die in der Gesundheitsforschung und -versorgung tätig sind, die Möglichkeit, Konsortien zu bilden und sich für die Teilnahme an sektorübergreifenden Partnerschaften zu bewerben.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Förderung von Projekten der angewandten Umweltforschung (AUF)",
      "description": "Das Land Bremen unterstützt Forschungs- und Entwicklungsprojekte im Bereich Umweltschutz. Förderberechtigt sind Unternehmen, Forschungseinrichtungen und Hochschulen, die innovative Ansätze zur Verbesserung der FuE-Rahmenbedingungen entwickeln.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal EUR 150.000, bei Verbundvorhaben EUR 200.000",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Energieeffizienz & Erneuerbare Energien, Forschung & Innovation (themenspezifisch), Umwelt- & Naturschutz   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Forschungseinrichtung, Hochschule  Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Domshof 14/15   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      Förderprogramm Angewandte Umweltforschung (AUF)      Förderung BIS / Land Bremen\n\nKurztext  Wenn Ihre Forschungseinrichtung oder Ihr Forschungsverbund Forschungs- und Entwicklungsprojekte plant, die sich mit Umweltschutz in der Wirtschaftspraxis befassen, können Sie unter bestimmten Voraussetzungen einen Zuschuss bekommen.   Volltext  Das Land Bremen unterstützt Sie, wenn Sie ein Projekt im Bereich der angewandten Umweltforschung betreiben.  Sie erhalten eine Förderung für innovative Forschungs- und Entwicklungsansätze, die der effektiven Umsetzung von Erkenntnissen in die Wirtschaftspraxis dienen und zur Verbesserung der FuE-Rahmenbedingungen im Umweltschutz beitragen.  Sie erhalten die Förderung als Zuschuss mit einem Finanzierungsanteil bis zu 100 Prozent für wissenschaftliche Einrichtungen. Der Finanzierungsanteil für beteiligte Unternehmen beträgt bis zu 50 Prozent.  Die Höhe der Förderung beträgt maximal EUR 150.000, bei Verbundvorhaben EUR 200.000.  Das Antragsverfahren ist zweistufig. In der 1. Stufe reichen Sie eine Projektvorlage unter Verwendung der zur Verfügung gestellten Formulare ein. Bei positiver Bewertung werden Sie als antragstellende Wissenschaftlerin oder antragstellender Wissenschaftler aufgefordert, einen ausführlichen Antrag einzureichen. Bei Verbundvorhaben stellt jeder Partner einen eigenen Antrag.  Ihren Antrag richten Sie an die Bremer Aufbau-Bank GmbH oder die BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft Sachsen – Wachstum und Innovation",
      "description": "Dieses Programm richtet sich an Unternehmen in Sachsen, die finanzielle Unterstützung für Wachstum und Innovation suchen. Die Mittelständische Beteiligungsgesellschaft Sachsen bietet Beteiligungen zur Unternehmensfinanzierung an.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Fördergeber:     Mittelständische Beteiligungsgesellschaft Sachsen (MBG) mbH       Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Sachsen (MBG) mbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409355       info@mbg-sachsen.de        Mittelständische Beteiligungsgesellschaft Sachsen     Weiterführende Links:      http://www.mbg-sachsen.de/beteiligungen/wachstum-und-innovation/",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "InnoInvest",
      "description": "Das Programm InnoInvest richtet sich an Unternehmen in Thüringen, die in innovative Wirtschaftsgüter und Dienstleistungen investieren möchten. Es bietet Zuschüsse zur Förderung von Digitalisierung und Prozessinnovationen.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 50.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Digitalisierung, Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank (TAB)     Weiterführende Links:      Anmeldung Förderportal      InnoInvest\n\nKurztext\n\nWenn Sie als Unternehmen oder Freiberuflerin und Freiberufler innovativ in Wirtschaftsgüter und damit verbundene Dienstleistungen investieren, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDer Freistaat Thüringen fördert Ihre innovativen Investitionen in materielle und immaterielle Wirtschaftsgüter sowie Dienstleistungen, die in direktem Zusammenhang mit der Anschaffung der Wirtschaftsgüter stehen.\n\nSie erhalten die Förderung für\n\nneue Produktionsverfahren, die zu wettbewerbsfähigen und zukunftsrelevanten neuen Produkten oder Dienstleistungen führen,\nProzessinnovationen, die etablierte Produkte optimieren oder kostengünstiger beziehungsweise ressourcenschonender herstellen,\nneue Geschäftsmodelle oder organisatorische Prozesse oder Strukturen, mit der die Leistungsfähigkeit oder Produktivität des Unternehmens erhöht werden.\n\nSie erhalten auch eine Förderung für Maßnahmen zur Digitalisierung Ihres Unternehmens oder der dortigen Betriebsprozesse, die als Innovation auf Unternehmensebene dienen.\n\nSie bekommen die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses beträgt\n\nEUR 10.000 bei förderfähigen Ausgaben von EUR 30.000,00 bis EUR 50.000,00,\nEUR 20.000 bei förderfähigen Ausgaben von EUR 50.000,01 bis EUR 100.000,00,\nEUR 30.000 bei förderfähigen Ausgaben von EUR 100.000,01 bis EUR 150.000,00,\nEUR 40.000 bei förderfähigen Ausgaben von EUR 150.000,01 bis EUR 200.000,00,\nEUR 50.000 bei förderfähigen Ausgaben von EUR 200.000,01 bis EUR 250.000,00.\n\nGrundlage für die Einordnung sind die Vergleichsangebote, die Sie bei Antragstellung vorlegen müssen.\n\nIhre Investitionssumme muss zwischen EUR 30.000 und EUR 250.000 betragen.\n\nStellen Sie Ihren Antrag bitte vor Beginn der zu fördernden Maßnahme über das EFRE-Portal 21–27 bei der Thüringer Aufbaubank (TAB).",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Brandenburger Innovationsfachkräfte",
      "description": "Das Programm fördert die Einstellung von Werkstudierenden und Innovationsassistenten in Brandenburg, um Innovationspotenziale zu nutzen und dem Fachkräftemangel entgegenzuwirken. Unternehmen können unter bestimmten Voraussetzungen einen Zuschuss erhalten.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 60 Prozent der förderfähigen Gesamtausgaben",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Arbeit, Aus- & Weiterbildung, Forschung & Innovation (themenoffen), Frauenförderung   Fördergebiet:   Brandenburg   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitionsbank des Landes Brandenburg (ILB)      Babelsberger Straße 21   14473 Potsdam     Tel: +49 331 660-0   Fax: +49 331 660-1234       postbox@ilb.de        Investitionsbank des Landes Brandenburg (ILB)     Weiterführende Links:      Brandenburger Innovationsfachkräfte 2022\n\nKurztext  Wenn Sie Werkstudierende und Innovationsassistentinnen und Innovationsassistenten einstellen, um Innovationspotenziale zu fördern und dem Fachkräftemangel entgegenzuwirken, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Brandenburg fördert mit Unterstützung des Europäischen Sozialfonds Plus (ESF+) die Beschäftigung hochqualifizierter Nachwuchskräfte als Werkstudierende und Innovationsassistentinnen und Innovationsassistenten.  Sie erhalten die Förderung für  die Teilzeitbeschäftigung von Werkstudierenden im Rahmen von betrieblichen Innovationsaufgaben sowiedie Beschäftigung von neu einzustellenden Absolventinnen und Absolventen von Hochschulen oder einer geregelten beruflichen Aufstiegsfortbildung (Meisterinnen und Meister, Technikerinnen und Techniker, Fachwirtinnen und Fachwirte) als Innovationsassistentinnen und Innovationsassistenten für innovative Aufgaben im Rahmen einer betrieblichen Innovation.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung richtet sich nach der Förderstufe, der das Arbeitnehmer-Bruttomonatsgehalt zuzuordnen ist. Die Höhe der Förderung beträgt  für Werkstudierende bis zu 60 Prozent der förderfähigen Gesamtausgaben bei einem Arbeitnehmer-Bruttogehalt von mindestens EUR 1.040 monatlich bezogen auf 20 Wochenstunden für die Dauer von 6 bis maximal 12 Monaten,für Innovationsassistentinnen oder Innovationsassistenten bis zu 60 Prozent der förderfähigen Gesamtausgaben der förderfähigen Gesamtausgaben bei einem Arbeitnehmer-Bruttogehalt von mindestens EUR 2.750 monatlich bezogen auf 38 Wochenstunden für die Dauer von 12 Monaten.  Bei der Beschäftigung einer Innovationsassistentin oder eines -assistenten mit einer betrieblichen Innovationsaufgabe aus den Bereichen Umweltschutz, Ressourceneffizienz, Klimaschutz, erneuerbare Energien, Anpassung an den Klimawandel, Biodiversität, nachhaltige und intelligente Mobilität, Katastrophenresistenz und Risikoprävention und -management (nachhaltige Bereiche) kann die Förderdauer um bis zu 6 Monate verlängert werden.  Stellen Sie Ihren Antrag vor Abschluss des Beschäftigungsvertrags bitte bei der Investitionsbank des Landes Brandenburg (ILB).",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Garantien der BBB Bürgschaftsbank zu Berlin-Brandenburg für Beteiligungen",
      "description": "Die BBB Bürgschaftsbank zu Berlin-Brandenburg bietet Garantien für private Kapitalgesellschaften, die sich an kleinen oder mittleren Unternehmen beteiligen möchten. Dies richtet sich an Existenzgründer und Unternehmen in Berlin.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 70 Prozent der Beteiligungssumme, höchstens EUR 1,5 Millionen",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH      Franklinstraße 6   10587 Berlin     Tel: +49 30 311004-0   Fax: +49 30 311004-55       info@buergschaftsbank-berlin.de        BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH\n\nKurztext  Wenn Sie sich als private Kapitalgesellschaft an einem kleinen oder mittleren Unternehmen beteiligen wollen, kann die BBB Bürgschaftsbank zu Berlin-Brandenburg unter bestimmten Voraussetzungen Garantien übernehmen.   Volltext  Die BBB Bürgschaftsbank zu Berlin-Brandenburg übernimmt Garantien, wenn Sie sich als private Kapitalgesellschaft an einem kleinen oder mittleren Unternehmen der gewerblichen Wirtschaft beteiligen. Voraussetzung ist, dass die Beteiligung ohne eine solche Garantie nicht zustande käme.  Die BBB Bürgschaftsbank zu Berlin-Brandenburg übernimmt Beteiligungsgarantien für folgende Vorhaben:  Innovationsprojekte,Umstellungen oderBetriebserrichtungen.  Die Höhe der Garantie beträgt  bis zu 70 Prozent der Beteiligungssumme und der vertraglich vereinbarten Entgeltansprüche der Kapitalbeteiligungsgesellschaften für maximal 12 Monate,normalerweise höchstens EUR 1,5 Millionen je Beteiligungsnehmer,höchstens die Summe des vorhandenen Eigenkapitals.  Die Laufzeit der garantierten Beteiligung entspricht ihrem Verwendungszweck und beträgt höchstens 10 Jahre.  Richten Sie bitte Ihren Antrag an die BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Beratungen zu Innovation und TechnologieTransfer Rheinland-Pfalz (BITT)",
      "description": "Das Land Rheinland-Pfalz unterstützt kleine und mittlere Unternehmen (KMU) bei technologieorientierten Beratungen. Unternehmen können Zuschüsse für Beratungsmaßnahmen erhalten, die wissenschaftliche und technologische Erkenntnisse vermitteln.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal 500,00 € pro Tagewerk",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenoffen), Beratung   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Verkehr, Landwirtschaft und Weinbau       Ansprechpunkt:     zuständige Industrie- und Handelskammer (IHK)          Industrie- und Handelskammer (IHK)     Weiterführende Links:      BITT-Technologieberatung\n\nKurztext\n\nWenn Sie als Unternehmen eine Beratungsmaßnahme in Anspruch nehmen möchten, die Ihnen die neuesten wissenschaftlichen, technologischen und organisatorischen Erkenntnisse vermittelt, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDas Land Rheinland-Pfalz unterstützt die Durchführung von technologieorientierten Beratungen, Begutachtungen und Datenbankrecherchen für kleine und mittlere Unternehmen (KMU).\n\nAls KMU bekommen Sie die Förderung für\n\ntechnologieorientierte Beratungen,\nBeratungen zum organisatorischen Aufbau eines betriebsspezifischen Qualitätsmanagementsystems (QMS),\nBeratungen zum organisatorischen Aufbau eines betriebsspezifischen Innovationsmanagementsystems (IMS),\nBegutachtungen von technologieorientierten Fördervorhaben,\nInanspruchnahmen von Informationsvermittlungsstellen,\nInanspruchnahmen von Datenbankrecherchen,\nBeratung bei der Einführung spezieller EDV-/Informationstechnik.\n\nSie erhalten die Förderung als Zuschuss zu den Beratungskosten.\n\nDie Höhe der Förderung beträgt:\n\nfür Beratungsleistungen externer Beratender 50 Prozent der zuwendungsfähigen Kosten, maximal jedoch EUR 500,00 pro Tagewerk (mindestens 8 Beratungsstunden), je Unternehmen werden maximal 15 Tagewerke, bei Beratungen zur Einführung spezieller EDV-/Informationstechnik maximal 3 Tagewerke innerhalb von 3 Jahren gefördert,\nfür die Inanspruchnahme von Informationsvermittlungsstellen und Datenbankrecherchen bis zu EUR 500,00 bei maximal 15 Inanspruchnahmen innerhalb von 3 Jahren.\n\nRichten Sie Ihren Antrag vor Beauftragung der Beratung beziehungsweise Durchführung der Maßnahme an die jeweils zuständige Industrie- und Handelskammer beziehungsweise Handwerkskammer in Rheinland Pfalz. Für die Bewilligung ist die Investitions- und Strukturbank Rheinland-Pfalz (ISB) zuständig.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Fonds für Innovation und Beschäftigung (FIB)",
      "description": "Dieser Fonds unterstützt Unternehmen in Rheinland-Pfalz bei der Finanzierung von Innovationen und Beschäftigung. Er richtet sich an Unternehmen, die in den Bereichen Forschung und Entwicklung tätig sind.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Unternehmensfinanzierung, Arbeit, Forschung & Innovation (themenoffen)   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)    Ressort 3   Holzhofstraße 4   55116 Mainz     Tel: 06131 61721333   Fax: 06131 61721199       beratung@isb.rlp.de        Investitions- und Strukturbank Rheinland-Pfalz (ISB)     Weiterführende Links:      Beteiligungen",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Regio.NRW – Transformation",
      "description": "Das Land Nordrhein-Westfalen fördert Projekte zur Stärkung und Weiterentwicklung von Regionen. Zielgruppen sind Forschungseinrichtungen, Hochschulen, Kommunen, öffentliche Einrichtungen, Unternehmen und Verbände.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 90 Prozent der zuwendungsfähigen Ausgaben",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Infrastruktur, Regionalförderung, Smart Cities & Regionen   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Forschungseinrichtung, Hochschule, Kommune, Öffentliche Einrichtung, Unternehmen, Verband/Vereinigung  Fördergeber:     Ministerium für Wirtschaft, Industrie, Klimaschutz und Energie des Landes Nordrhein-Westfalen (MWIKE)       Ansprechpunkt:     Innovationsförderagentur NRW (IN.NRW)    Projektträger Jülich (PtJ)   52425 Jülich     Tel: 02461 690694       ptj-regio.nrw@fz-juelich.de        Innovationsförderagentur NRW (IN.NRW)     Weiterführende Links:      EFRE NRW – Regio.NRW      Regio.NRW – Transformation      EFRE 2021–2027 Submission Tool      EFRE.NRW.Online-Portal\n\nKurztext  Wenn Sie Projekte zur Stärkung und Weiterentwicklung von Regionen in Nordrhein-Westfalen umsetzen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.    Volltext  Das Land Nordrhein-Westfalen unterstützt Sie auf Grundlage der EFRE/JTF-Rahmenrichtlinie NRW bei der Durchführung regional wirksamer Projekte, die Kooperationsstrukturen stärken und durch Wissens- und Technologietransfer die Wettbewerbsfähigkeit und Innovationskraft der Regionen im Land steigern.  Sie erhalten die Förderung für bevorzugt in Kooperationen durchgeführte Vorhaben in folgenden Maßnahmenbereichen:  Wissens- und Technologietransfer,klimagerechte, urbane Energielösungen,Klimaanpassung auf lokaler und regionaler Ebene,Circular Economy.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt abhängig von Ihnen als Antragstellerin oder Antragsteller und von Ihrem Vorhaben bis zu 90 Prozent der zuwendungsfähigen Ausgaben bei einer Projektlaufzeit von 36 Monaten.  Das Antragsverfahren ist zweistufig.  Zunächst reichen Sie bitte Ihre Projektskizze über das Submission Tool zu festgelegten Einreichungsterminen bei der Innovationsförderagentur NRW (IN.NRW) ein. Wird Ihre Projektskizze positiv bewertet, können Sie Ihren Antrag über das EFRE-Online-Portal bei der für Sie zuständigen Bezirksregierung stellen.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Forschungsinfrastrukturen.NRW",
      "description": "Das Land Nordrhein-Westfalen unterstützt den Aufbau von Forschungsinfrastrukturen durch Zuschüsse. Förderberechtigt sind Forschungseinrichtungen, Hochschulen, Unternehmen und öffentliche Einrichtungen.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 90 Prozent der zuwendungsfähigen Ausgaben",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenoffen), Infrastruktur   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Forschungseinrichtung, Hochschule, Öffentliche Einrichtung, Unternehmen, Verband/Vereinigung  Fördergeber:     Ministerium für Wirtschaft, Industrie, Klimaschutz und Energie des Landes Nordrhein-Westfalen (MWIKE)       Ansprechpunkt:     Innovationsförderagentur NRW (IN.NRW)    Projektträger Jülich (PtJ)   52425 Jülich     Tel: 02461 6196598       forschungsinfrastrukturen.in.nrw@fz-juelich.de        Innovationsförderagentur NRW (IN.NRW)     Weiterführende Links:      EFRE NRW – Forschungsinfrastrukturen.NRW      Forschungsinfrastrukturen.NRW      EFRE 2021–2027 Submission Tool      EFRE.NRW.Online-Portal\n\nKurztext  Wenn Sie in den Aufbau von Forschungsinfrastrukturen investieren und Geräte oder Anlagen kaufen oder bauliche Maßnahmen umsetzen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Nordrhein-Westfalen unterstützt Sie auf Grundlage der EFRE/JTF-Rahmenrichtlinie NRW bei Investitionen zum Aufbau von Forschungsinfrastrukturen.  Sie erhalten die Förderung für die Anschaffung von Geräten und Anlagen, für dafür erforderliche bauliche Maßnahmen, bei besonderer strategischer Bedeutung auch Neubaumaßnahmen, sowie für damit verbundene Dienstleistungen in folgenden Bereichen:  Umsetzungsorientierte Forschungsinfrastrukturen und Forschungskapazitäten an Hochschulen und außeruniversitären Forschungseinrichtungen sowie Unternehmen,Kompetenz- und Anwendungszentren im Rahmen von Kooperationsmodellen mit Unternehmen,Auf- und Ausbau von FuE-Einrichtungen der Wirtschaft, kommunalen Einrichtungen, Kammern, Vereinen und Stiftungen sowieKooperationen im Sinne „virtueller Einrichtungen“, wenn zusätzliche Kompetenzen aufgebaut werden.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses ist abhängig von Ihnen als Antragstellerin oder Antragsteller und von der Art des zu fördernden Vorhabens und beträgt grundsätzlich bis zu 90 Prozent der zuwendungsfähigen Ausgaben.  Das Antragsverfahren ist zweistufig.  Zunächst reichen Sie bitte Ihre Projektskizze über das Submission Tool zu festgelegten Einreichungsterminen bei der Innovationsförderagentur NRW (IN.NRW) ein. Wird Ihre Projektskizze positiv bewertet, können Sie Ihren Antrag über das EFRE-Online-Portal bei der Innovationsförderagentur NRW stellen.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Industrie.IN.NRW – Innovative Werkstoffe und Intelligente Produktion",
      "description": "Das Land Nordrhein-Westfalen fördert Verbundvorhaben zur Entwicklung von Lösungen für die industrielle Transformation. Die Förderung richtet sich an Forschungseinrichtungen, Hochschulen, Kommunen, Unternehmen und Verbände.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "60 bis 90 Prozent",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenspezifisch)   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Forschungseinrichtung, Hochschule, Kommune, Öffentliche Einrichtung, Unternehmen, Verband/Vereinigung  Fördergeber:     Ministerium für Wirtschaft, Industrie, Klimaschutz und Energie des Landes Nordrhein-Westfalen (MWIKE)       Ansprechpunkt:     Innovationsförderagentur NRW (IN.NRW)    Projektträger Jülich (PtJ)   52425 Jülich     Tel: 02461 6196840       industrie.in.nrw@fz-juelich.de        Innovationsförderagentur NRW (IN.NRW)     Weiterführende Links:      EFRE NRW – Innovationswettbewerb Industrie.IN.NRW – Innovative Werkstoffe und Intelligente Produktion      Industrie.IN.NRW      EFRE 2021–2027 Submission Tool      EFRE.NRW.Online-Portal\n\nKurztext  Wenn Sie Verbundvorhaben zur Entwicklung von Lösungen für die industrielle Transformation umsetzen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Nordrhein-Westfalen unterstützt Sie auf Grundlage der EFRE/JTF-Rahmenrichtlinie NRW bei wettbewerbsfähigen Innovationen als Verbundvorhaben von Wirtschaft und Wissenschaft, mit denen Sie weltmarktfähige Produkte (weiter-)entwickeln und Lösungen für die Transformation der Industrie bereitstellen.  Sie erhalten die Förderung für Vorhaben in den Technologiefeldern „ Innovative Werkstoffe“ und „Intelligente Produktion“, die die Wertschöpfungskette von der Werkstofferzeugung über die Werkstoffverarbeitung bis hin zur Werkstoffverwertung schließen und umfassend abbilden.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt für  kleine Unternehmen 60 Prozent bis 80 Prozent,mittlere Unternehmen 50 Prozent bis 75 Prozent,Großunternehmen 40 Prozent bis 65 Prozent undEinrichtungen, die das Projekt im nichtwirtschaftlichen Bereich durchführen (zum Beispiel Forschungs- und Bildungseinrichtungen) 90 Prozent  der zuwendungsfähigen Ausgaben bei einer Projektlaufzeit von maximal 36 Monaten.  Das Antragsverfahren ist zweistufig.  Zunächst reichen Sie bitte Ihre Projektskizze über das Submission Tool zu festgelegten Einreichungsterminen bei der Innovationsförderagentur NRW (IN.NRW) ein. Wird Ihre Projektskizze positiv bewertet, können Sie Ihren Antrag über das EFRE-Online-Portal bei der Innovationsförderagentur NRW stellen.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "NRW-Patent-Validierung",
      "description": "Das Land Nordrhein-Westfalen unterstützt Hochschulen und Forschungseinrichtungen bei der marktorientierten Weiterentwicklung von Erfindungen. Ziel ist die Steigerung der Anwendungsreife durch Zuschüsse für Validierungsprojekte.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 90 Prozent der zuwendungsfähigen Ausgaben, bis zu EUR 157.500",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenoffen)   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Forschungseinrichtung, Hochschule, Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Industrie, Klimaschutz und Energie des Landes Nordrhein-Westfalen (MWIKE)       Ansprechpunkt:     Innovationsförderagentur NRW (IN.NRW)    Projektträger Jülich (PtJ)   52425 Jülich     Tel: 02461 613347       patentvalidierung.in.nrw@fz-juelich.de        Innovationsförderagentur NRW (IN.NRW)     Weiterführende Links:      EFRE NRW – NRW-Patent-Validierung      NRW-Patent-Validierung      EFRE.NRW.Online-Portal\n\nKurztext  Wenn Sie als Hochschule oder Forschungseinrichtung Projekte zur marktorientierten Weiterentwicklung von Erfindungen umsetzen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Nordrhein-Westfalen unterstützt Sie als Hochschule oder Forschungseinrichtung auf Grundlage der EFRE/JTF-Rahmenrichtlinie NRW bei Vorhaben zur Steigerung der Anwendungsreife Ihrer Erfindungen und ihrer anwendungsorientierten Validierung.  Dazu gehört sowohl die Erstellung eines proof-of-concepts als auch die Entwicklung von Demonstratoren oder Prototypen.  Die Förderung erfolgt in 2 Phasen:  Phase 1: nichtwirtschaftliche Vorhaben zur Validierung von Patenten an Hochschulen und Forschungseinrichtungen;Phase 2 (optional): Verbundvorhaben von Wissenschaft und Wirtschaft (kleine und mittlere Unternehmen), in denen erfolgreiche Vorhaben der Phase 1 weiterentwickelt werden.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt grundsätzlich bis zu 90 Prozent der zuwendungsfähigen Ausgaben und für Vorhaben  in Phase 1 für Bildungs- und Forschungseinrichtungen für nichtwirtschaftliche Tätigkeiten bis zu EUR 157.500 für einen Zeitraum von bis zu 18 Monaten undin Phase 2 für Bildungs- und Forschungseinrichtungen für nichtwirtschaftliche Tätigkeiten bis zu EUR 157.500 und für kleine und mittlere Unternehmen bis zu EUR 200.000 für bis zu 12 Monate.  Reichen Sie Ihren Antrag bitte über das EFRE-Online-Portal bei der Innovationsförderagentur NRW ein. Es wird empfohlen, dass Sie sich vor Antragstellung durch die Innovationsförderagentur NRW beraten lassen.  Einen Antrag für Phase 2 können Sie bereits circa 3 Monate vor Ende des Durchführungszeitraums der Phase 1 stellen.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Transfer Bonus – Technologie-, Wissens-, Design- sowie Gamificationtransfer",
      "description": "Das Programm unterstützt Unternehmen in Berlin beim Technologie-, Wissens-, Design- und Gamificationtransfer. Zielgruppen sind kleine und mittlere Unternehmen (KMU), die innovative Projekte umsetzen möchten.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 100 Prozent der förderfähigen Ausgaben, jedoch maximal EUR 7.500",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Forschung & Innovation (themenoffen), Digitalisierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     IBB Business Team GmbH      Bundesallee 210   10719 Berlin     Tel: 030 21254792       transferbonus@ibb-business-team.de        IBB Business Team GmbH     Weiterführende Links:      Transfer BONUS      IBB Business Team GmbH – elektronisches Antragssystem\n\nKurztext\n\nWenn Sie Vorhaben zum Technologie-, Wissens-, Design- oder Gamificationtransfer durchführen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDas Land Berlin unterstützt den Technologie- und Wissenstransfer von Wissenschafts- und Forschungseinrichtungen in kleine und mittlere Unternehmen (KMU), den Transfer von Design-Know-how von Unternehmen der Designbranche und Hochschulen in oder an KMU sowie den Gamificationtransfer.\n\nSie erhalten die Förderung\n\nin der Einstiegsvariante für die Ausgaben für externe wissenschaftliche Fragestellungen, die im Zusammenhang mit der 1. konkreten Kooperation des Unternehmens mit einer Wissenschafts- oder Forschungseinrichtung anfallen,\nin der Standardvariante im Bereich Technologie- und Wissenstransfer für die Ausgaben für externe Forschungs- und Entwicklungstätigkeiten, durch die neue oder veränderte Produkte, Dienstleistungen und Produktionsverfahren zur Markt- beziehungsweise Fertigungsreife gebracht oder (im Bereich der Digitalisierung) entwickelt oder im eigenen Unternehmen implementiert werden,\nin der Standardvariante im Bereich Designtransfer für die Ausgaben für externe Maßnahmen und Tätigkeiten im Bereich Design, durch die neue oder erheblich veränderte Produkte, Dienstleistungen und Produktionsverfahren zur Markt- beziehungsweise Fertigungsreife ausgestaltet werden sowie\nin der Standardvariante im Bereich Gamificationtransfer für die Ausgaben für Maßnahmen und Tätigkeiten zur Gamification und zur Anwendung von Virtual-Reality (VR)- und Augmented-Reality (AR)-Technologien, durch die neue oder erheblich veränderte Produkte, Dienstleistungen und Produktionsverfahren bis zur Markt- oder Fertigungsreife umgesetzt werden.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe der Förderung beträgt\n\nin der Einstiegsvariante bis zu 100 Prozent der förderfähigen Ausgaben, jedoch maximal EUR 7.500,\nin der Standardvariante im Bereich Technologie- und Wissenstransfer bis zu 70 Prozent der förderfähigen Ausgaben, jedoch maximal EUR 15.000,\nin der Standardvariante im Bereich Digitalisierung bis zu 70 Prozent der förderfähigen Ausgaben, jedoch maximal EUR 45.000, und\nin der Standardvariante im Bereich Gamification/VR maximal EUR 30.000.\n\nDie Standardvariante kann mehrfach bewilligt werden. Dies ist in 3 aufeinander folgenden Kalenderjahren, jedoch höchstens für 3 klar voneinander abgegrenzte Projekte möglich.\n\nDie Standardvariante im Bereich der Digitalisierung kann nur einmal in Anspruch genommen werden.\n\nDie Laufzeit eines Projekts soll normalerweise bis zu 6 Monate, im Bereich der Digitalisierung/Gamification bis zu 12 Monate betragen.\n\nStellen Sie Ihren Antrag bitte online vor Beginn des Vorhabens bei der IBB Business Team GmbH.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft",
      "description": "Die Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt unterstützt Existenzgründer und Unternehmen bei der Finanzierung konkreter Vorhaben. Sie bietet stille Beteiligungen zur Stärkung des Eigenkapitals an.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis zu 1 Million €",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen-Anhalt   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt (MBG) mbH      Otto-von-Guericke-Straße 34a   39104 Magdeburg     Tel: 0391 737520   Fax: 0391 7375235       info@mbg-sachsen-anhalt.de        Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt\n\nKurztext  Wenn Sie ein konkretes unternehmerisches Vorhaben planen, kann die Mittelständische Beteiligungsgesellschaft unter bestimmten Voraussetzungen eine Beteiligung übernehmen.   Volltext  Zur Finanzierung konkreter Vorhaben wie  bauliche und maschinelle Investitionen,Innovationen,Ablösung eines ausscheidenden Gesellschafters,Auszahlung bei Erbauseinandersetzungen sowieExistenzgründungen  stellt die Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt (MBG) Fördermittel in Form von stillen Beteiligungen zur Verfügung.  Die Beteiligung soll Ihr wirtschaftliches Eigenkapital nicht übersteigen. Die Höhe der Beteiligung beträgt normalerweise bis zu EUR 1 Million, in Einzelfällen bis EUR 2,5 Millionen.  Die Laufzeit beträgt normalerweise 10 Jahre, maximal sind 12,5 Jahre möglich.  Richten Sie Ihren Antrag bitte an die Mittelständische Beteiligungsgesellschaft.  Die Mittelständische Beteiligungsgesellschaft bietet neben dem klassischen MBG-Beteiligungsprogramm die folgenden Programme für bestimmte Zielgruppen an: MBG Gründung, MBG Wachstum, MBG Nachfolge und MBG Direkt.",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Europäischer Sozialfonds Plus (ESF+) in Brandenburg",
      "description": "Der Europäische Sozialfonds Plus (ESF+) unterstützt Existenzgründungen, Aus- und Weiterbildung sowie Beratungen in Brandenburg. Gefördert werden Unternehmen, Bildungseinrichtungen, Forschungseinrichtungen, Hochschulen, Kommunen und Privatpersonen.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Existenzgründung & -festigung, Aus- & Weiterbildung, Beratung   Fördergebiet:   Brandenburg   Förderberechtigte:   Unternehmen, Bildungseinrichtung, Forschungseinrichtung, Hochschule, Kommune, Privatperson, Verband/Vereinigung, Öffentliche Einrichtung  Fördergeber:     Ministerium für Wirtschaft, Arbeit und Energie und Klimaschutz  (MWAEK)          Ministerium für Wirtschaft, Arbeit, Energie und Klimaschutz (MWAEK)     Ansprechpunkt:     Ministerium für Wirtschaft, Arbeit und Energie    Referat 54 – Europäischer Sozialfonds, Verwaltungsbehörde   Heinrich-Mann-Allee 107   14473 Potsdam     Tel: 0331 8660   Fax: 0331 8661533       poststelle@mwae.brandenburg.de        Ministerium für Wirtschaft, Arbeit und Energie     Weiterführende Links:      Der Europäische Sozialfonds im Land Brandenburg      Investitionsbank des Landes Brandenburg (ILB)",
      "category": "Forschung und Entwicklung"
    },
    {
      "title": "Erlebnis.NRW – Zukunft von Kultur, Natur und nachhaltigem Tourismus gestalten",
      "description": "Das Programm unterstützt Vorhaben zur Stärkung des nachhaltigen Tourismus, Kultur- und Naturtourismus in Nordrhein-Westfalen. Förderberechtigt sind Kommunen, öffentliche Einrichtungen, Unternehmen und Verbände.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "zwischen 40 und 80 %",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Digitalisierung, Infrastruktur, Kultur, Medien & Sport   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Kommune, Öffentliche Einrichtung, Unternehmen, Verband/Vereinigung  Fördergeber:     Ministerium für Wirtschaft, Industrie, Klimaschutz und Energie des Landes Nordrhein-Westfalen (MWIKE)       Ansprechpunkt:     Innovationsförderagentur NRW (IN.NRW)    Projektträger Jülich (PtJ)   52425 Jülich     Tel: 02461 690679       ptj-erlebnis.nrw@fz-juelich.de        Innovationsförderagentur NRW (IN.NRW)     Weiterführende Links:      EFRE NRW – Erlebnis.NRW      Erlebnis.NRW – Zukunft von Kultur, Natur und nachhaltigem Tourismus gestalten      EFRE 2021–2027 Submission Tool      EFRE.NRW.Online-Portal\n\nKurztext  Wenn Sie Vorhaben umsetzen wollen, durch die der nachhaltige Tourismus, der Kultur- und der Naturtourismus gestärkt werden, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Nordrhein-Westfalen unterstützt Sie auf Grundlage der EFRE/JTF-Rahmenrichtlinie NRW bei Vorhaben zur Stärkung von nachhaltigem Tourismus, Kultur- und Naturtourismus in den 3 Themenbereichen „Nachhaltiger Tourismus – Wirtschaft“, „Intakte Natur – ganzheitlicher Tourismusansatz“ und „Kultur – touristischer Pull-Faktor“.  Sie erhalten die Förderung für bevorzugt in Kooperationen durchgeführte Vorhaben in folgenden Bereichen:  nachhaltige Infrastrukturmaßnahmen,nachhaltige digitale Maßnahmen sowieProjekte zur Entwicklung nachhaltiger und innovativer touristischer Produkte sowie Dienstleistungen.   Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt abhängig von Ihnen als Antragstellerin oder Antragsteller und von Ihrem Vorhaben normalerweise zwischen 40 und 80 Prozent der zuwendungsfähigen Ausgaben bei einer Projektlaufzeit von 36 Monaten.  Als Kommune, die sich in der Haushaltssicherung befindet, und als Trägerverein einer Biologischen Station, Träger eines Naturparks, Stiftung mit dem Satzungszweck Naturschutz, Träger von außerschulischen Lernorten sowie in Nordrhein-Westfalen anerkannter Naturschutzverband, die oder der Vorhaben im Bereich Naturtourismus umsetzt, können Sie einen Zuschuss von 90 Prozent der zuwendungsfähigen Ausgaben erhalten.  Das Antragsverfahren ist zweistufig.  Zunächst reichen Sie bitte Ihre Projektskizze über das Submission Tool zu festgelegten Einreichungsterminen bei der Innovationsförderagentur NRW (IN.NRW) ein. Wird Ihre Projektskizze positiv bewertet, können Sie Ihren Antrag über das EFRE-Online-Portal bei der Innovationsförderagentur NRW stellen.",
      "category": "Forschung und Entwicklung"
    }
  ],
  "Existenzgründung- & Festigung": [
    {
      "title": "Garantien von Beteiligungen an kleinen und mittleren Unternehmen der gewerblichen Wirtschaft",
      "description": "Das Land Nordrhein-Westfalen bietet Garantien für private Kapitalgesellschaften, die sich an kleinen und mittleren Unternehmen beteiligen. Diese Förderung richtet sich an Existenzgründer und Unternehmen in Nordrhein-Westfalen.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 70 % der Beteiligungssumme",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Ministerium der Finanzen Nordrhein-Westfalen       Ansprechpunkt:     PwC PricewaterhouseCoopers GmbH      Moskauer Straße 19   40227 Düsseldorf     Tel: 0211 9810   Fax: 0211 9811000       PricewaterhouseCoopers GmbH\n\nKurztext  Wenn Sie sich als private Kapitalgesellschaft an einem kleinen oder mittelständischen Unternehmen beteiligen, kann das Land Nordrhein-Westfalen unter bestimmten Voraussetzungen Garantien übernehmen.   Volltext  Das Land Nordrhein-Westfalen übernimmt Garantien für Beteiligungen von privaten Kapitalbeteiligungsgesellschaften (KBG) an kleinen und mittleren Unternehmen (KMU).  Die Förderung besteht in Form einer Garantie zur Sicherung einer Beteiligung. Die Garantie wird in Höhe von 70 Prozent der Beteiligungssumme und gegebenenfalls von 70 Prozent der vertraglich vereinbarten Ansprüche auf den Ertrag der stillen Beteiligung gegeben.  Die Beteiligung beträgt mindestens EUR 50.000 und soll in der Regel einen Betrag von EUR 1 Million nicht übersteigen.  Die Garantie des Landes für eine stille/offene Beteiligung wird für eine Dauer von bis zu 10 Jahren gegeben.  Ihren Antrag reichen Sie bei der PricewaterhouseCoopers GmbH Wirtschaftsprüfungsgesellschaft ein.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Mikrokredite sowie Gründungs- und Wachstumsdarlehen aus dem KMU-Fonds",
      "description": "Dieses Programm richtet sich an Existenzgründer und Unternehmen in Berlin, die zinsvergünstigte Darlehen für Investitionen in kleine und mittlere Unternehmen benötigen. Die Förderung unterstützt Gründung, Frühphase und Erweiterung.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 250 000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Investitionsbank Berlin (IBB)       Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      KMU-Fonds Gründung und Wachstum\n\nKurztext  Wenn Sie in die Zukunft Ihres kleinen oder mittleren Unternehmens investieren wollen, können Sie unter bestimmten Voraussetzungen ein zinsvergünstigtes Darlehen erhalten.   Volltext  Die Investitionsbank Berlin (IBB) fördert mit Unterstützung des Europäischen Fonds für Regionale Entwicklung (EFRE) aus Mitteln des KMU-Fonds die Gründung, Frühphase und Erweiterung von kleinen und mittleren Unternehmen (KMU).  Sie bekommen die Förderung für  Investitionen des Anlagevermögens im Rahmen einer Betriebsübernahme, Neuansiedlung, Betriebserweiterung, Rationalisierungsmaßnahmen und Reinvestitionen und im Zusammenhang damit stehende Betriebsmittel,Auftragsvorfinanzierung, Produktentwicklung und -einführung zur Erweiterung des Unternehmens,die Übernahme eines Unternehmens, sofern die Übertragung zwischen unabhängigen Geschäftspartnern erfolgt,Gründungsfinanzierungen,Mikrofinanzierungen im vereinfachten Verfahren.  Sie erhalten die Förderung als Darlehen.  Einen Mikrokredit bis zu EUR 25.000 erhalten Sie, ohne dass Ihre Hausbank beteiligt ist.  Ein Gründungs- und Wachstumsdarlehen bis zu EUR 250.000 bekommen Sie vor allem dann, wenn eine Bank oder ein anderer privater Kofinanzierer beteiligt ist.  Bei einem Wachstumsdarlehen von bis zu EUR 10 Millionen muss eine Bank oder ein anderer privater Kofinanzierer beteiligt werden.  Die Laufzeit beträgt bis zu 20 Jahre.  Wenn Ihre Hausbank beteiligt ist, stellt diese den Antrag. Die Darlehensvergabe erfolgt dann über Ihre Hausbankbank.  Ist Ihre Hausbank nicht beteiligt, richten Sie Ihren Antrag online über das Kundenportal an die Investitionsbank Berlin.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Ausfallbürgschaften der Bürgschaftsbank Bayern - Sonderprogramm BBB fit",
      "description": "Dieses Programm richtet sich an Existenzgründer und Unternehmen in Bayern. Es bietet finanzielle Unterstützung zur Unternehmensfinanzierung und -festigung durch Bürgschaften.",
      "funding_area": "Bayern",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Bayern   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Bayern GmbH      Max-Joseph-Straße 4   80333 München     Tel: 089 5458570   Fax: 089 5458579       info@bb-bayern.de        Bürgschaftsbank Bayern",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Frühphasen- und Wachstumsfonds",
      "description": "Dieser Fonds unterstützt Existenzgründer und Unternehmen in Brandenburg bei der Stärkung ihrer Eigenkapitalausstattung. Die Investitionsbank des Landes Brandenburg (ILB) bietet Beteiligungen und Nachrangdarlehen an.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 1,2 Millionen €",
      "alldetails": "Förderart:   Beteiligung, Darlehen   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Brandenburg   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Investitionsbank des Landes Brandenburg (ILB)       Ansprechpunkt:     Investitionsbank des Landes Brandenburg (ILB)      Babelsberger Straße 21   14473 Potsdam     Tel: +49 331 660-0   Fax: +49 331 660-1234       postbox@ilb.de        Investitionsbank des Landes Brandenburg (ILB)     Weiterführende Links:      Investitionsbank des Landes Brandenburg (ILB)      Investitionsbank des Landes Brandenburg (ILB)\n\nKurztext  Wenn Sie die Eigenkapitalausstattung Ihres Unternehmens stärken oder sichern möchten, kann die Investitionsbank des Landes Brandenburg (ILB) unter bestimmten Voraussetzungen eine Beteiligung übernehmen oder ein nachrangiges Darlehen gewähren.   Volltext  Die Investitionsbank des Landes Brandenburg (ILB) unterstützt Sie als Unternehmen jeder Branche mit offenen Beteiligungen, beteiligungsähnlichen Investitionen und Nachrangdarlehen in der Gründungs- und Startphase sowie in der Wachstums- und Erweiterungsphase.  Finanziert werden Investitionen in Sachanlagen und immaterielle Anlagegüter sowie Betriebsmittel.  In der Wachstums- und Erweiterungsphase können Sie auch eine Unterstützung für den Erwerb von Unternehmensanteilen erhalten.  In der Frühphase erhalten Sie die Förderung als offene Beteiligung in Kombination mit einem Nachrangdarlehen, je nach Kapitalbedarf, Liquiditäts- und Bilanzsituation.  Eingegangen werden Minderheitsbeteiligungen in Höhe von 15 Prozent am Stamm- beziehungsweise Grundkapital ohne Unternehmensbewertung.Die Höhe von Nachrangdarlehen und offener Beteiligung beträgt zusammen maximal EUR 1,2 Millionen.  Die Wachstumsfinanzierung erhalten Sie als offene Beteiligung und/oder beteiligungsähnliche Investition.  Die Beteiligungshöhe je Unternehmen sollte nicht unter EUR 300.000 liegen. Das Gesamtinvestment ist auf maximal EUR 6,4 Millionen je Unternehmen begrenzt.Die Beteiligung am Stammkapital darf 49 Prozent nicht überschreiten.  Ihren Antrag richten Sie an die Investitionsbank des Landes Brandenburg (ILB).",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Bürgschaft ohne Bank (BoB)",
      "description": "Die Bürgschaftsbank Brandenburg unterstützt kleine und mittlere Unternehmen (KMU) bei Investitionen durch die Übernahme von Ausfallbürgschaften. Diese Förderung ist für Existenzgründer und Unternehmen in Brandenburg gedacht.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent des Kreditbetrages, max. 400.000 €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Brandenburg   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Brandenburg GmbH      Schwarzschildstraße 94   14480 Potsdam     Tel: 0331 649630   Fax: 0331 6496321       info@bb-br.de        Bürgschaftsbank Brandenburg GmbH\n\nKurztext  Wenn Sie als kleines oder mittleres Unternehmen (KMU) Investitionen planen, können Sie unter bestimmten Voraussetzungen eine Bürgschaft erhalten.   Volltext  Die Bürgschaftsbank Brandenburg unterstützt Sie als kleines oder mittleres Unternehmen (KMU) durch die direkte Übernahme von Ausfallbürgschaften. Durch die verbindliche Bürgschaftszusage und die qualifizierte Prüfung des Vorhabens können Sie Ihre Erfolgschancen bei den Kreditverhandlungen mit der Hausbank wesentlich verbessern.  Sie erhalten die Förderung als Bürgschaft.  Die Höhe der Bürgschaft beträgt bis zu 80 Prozent des Kreditbetrages, wobei der Kreditbetrag die Höhe von EUR 400.000 nicht übersteigen darf.  Ihren Antrag stellen Sie bei der Bürgschaftsbank Brandenburg GmbH.  Die Bürgschaftsbank übernimmt zusammen mit den Betriebsberatern der zuständigen Kammern weitgehend die Prüfung Ihres Vorhabens.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Landesbürgschaftsprogramm für den Mittelstand",
      "description": "Das Landesbürgschaftsprogramm unterstützt Unternehmen und Existenzgründer in Brandenburg bei der Finanzierung von Investitionen. Es bietet Bürgschaften für Kredite, um fehlende Sicherheiten auszugleichen.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 75 Prozent des Kreditbetrages, maximal 2 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Brandenburg   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Bürgschaftsbank Brandenburg GmbH      Schwarzschildstraße 94   14480 Potsdam     Tel: 0331 649630   Fax: 0331 6496321       info@bb-br.de        Bürgschaftsbank Brandenburg GmbH     Weiterführende Links:      Landesbürgschaft\n\nKurztext  Wenn Sie unternehmerische Investitionen planen, können Sie unter bestimmten Voraussetzungen eine Bürgschaft erhalten.   Volltext  Die Bürgschaftsbank Brandenburg unterstützt Sie als Investor ohne ausreichende Sicherheiten bei der Finanzierung von betriebswirtschaftlich sinnvollen Projekten durch die Übernahme von Bürgschaften für Kredite.  Sie erhalten die Förderung als Bürgschaft.  Die Höhe der Bürgschaft beträgt bis zu 75 Prozent des Kreditbetrages, wobei der maximale Kreditbetrag die Höhe von EUR 2 Millionen nicht übersteigen darf. Die verbleibenden 25 Prozent des Risikos trägt das antragstellende Kreditinstitut.  Stellen Sie Ihren Antrag bitte über die Hausbank bei der Bürgschaftsbank Brandenburg GmbH.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Beratung kleiner und mittlerer Unternehmen",
      "description": "Das Land Bremen unterstützt kleine und mittlere Unternehmen sowie Existenzgründer mit einem Zuschuss für Unternehmensberatungen. Die Förderung gilt für allgemeine Beratungen und Beratungen zur Existenzgründung oder Betriebsübernahme.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 7.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung, Beratung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Starthaus Bremen    Bremer Aufbau-Bank GmbH   Domshof 14/15   28195 Bremen     Tel: 0421 9600372       info@starthaus-bremen.de        Starthaus Bremen & Bremerhaven\n\nKurztext  Wenn Sie im Land Bremen ein Unternehmen gründen oder übernehmen oder sich in Ihrem bestehenden Unternehmen beraten lassen wollen, dann können Sie unter bestimmten Voraussetzungen einen Zuschuss zu den externen Beratungskosten erhalten.   Volltext  Das Land Bremen unterstützt Sie als kleines oder mittleres Unternehmen oder bei Existenzgründung mit einem Zuschuss für eine Unternehmensberatung. Es werden allgemeine Beratungen sowie solche zur Existenzgründung oder Betriebsübernahme gefördert.  Sie erhalten die Förderung als Zuschuss zu den Beratungskosten.  Die Höhe des Zuschusses beträgt  bei allgemeinen Beratungen bis zu 50 Prozent der Beratungskosten bis zu einem Tagessatz von maximal EUR 700,00, höchstens jedoch EUR 7.000 je Antragsteller oder Antragstellerin,bei Existenzgründungsberatungen bis zu 80 Prozent der Beratungskosten bis zu einem Tagessatz von maximal EUR 700, höchstens jedoch EUR 2.800 je Antragsteller beziehungsweise Antragstellerin.  Sie stellen Ihren Antrag vor Beginn Ihrer Beratung beim Starthaus Bremen und Bremerhaven.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Ausfallbürgschaften der Bürgschaftsbank Bremen",
      "description": "Die Bürgschaftsbank Bremen unterstützt Existenzgründer und Unternehmen, die nicht über ausreichende Sicherheiten für Kredite verfügen. Sie übernimmt Bürgschaften, um das Kreditrisiko zu reduzieren.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 1,25 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Bremen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Bürgschaftsbank Bremen GmbH       Ansprechpunkt:     Bürgschaftsbank Bremen GmbH      Am Wall 187-189   28195 Bremen     Tel: 0421 335233   Fax: 0421 3352355       info@buergschaftsbank-bremen.de        Bürgschaftsbank Bremen\n\nKurztext\n\nWenn Sie als Unternehmen, Existenzgründer oder freiberuflich Tätiger für Ihren Kredit nicht über ausreichende finanzielle Sicherheiten verfügen, kann die Bürgschaftsbank Bremen für diesen Kredit eine Bürgschaft übernehmen.\n\nVolltext\n\nDie Bürgschaftsbank entlastet Sie als Existenzgründer, Unternehmer und freiberuflich Tätigen mit einer Bürgschaft von Ihrem Kreditrisiko.\n\nDie Bürgschaft bekommen Sie zur Finanzierung von\n\nExistenzgründungen,\nGeschäftsübernahmen,\ntätigen Beteiligungen,\nInvestitionsvorhaben,\nBetriebserweiterungen,\nBetriebsmittelfinanzierungen,\nAvalkrediten,\nLeasingfinanzierungen.\n\nDie Höhe der Bürgschaft hängt vom Programmbereich ab:\n\n„BB classic“: Die Höhe der Bürgschaft beträgt normalerweise bis zu 80 Prozent des Kreditbetrags, bei klassischen Existenzgründungen bis zu 70 Prozent des Kreditbetrags, jedoch höchstens EUR 1,25 Millionen.\n„BBB express“: Die Höhe der Bürgschaft beträgt bis zu 40 Prozent des Kreditbetrags, jedoch höchstens EUR 250.000.\n„BBB direkt“: Die Höhe der Bürgschaft beträgt normalerweise bis zu 80 Prozent des Kreditbetrags, bei klassischen Existenzgründungen bis zu 70 Prozent des Kreditbetrags, jedoch höchstens EUR 100.000.\n\nFür die Programmbereiche „BBB classic“ und „BBB express“ richten Sie den Antrag über Ihre Hausbank an die Bürgschaftsbank Bremen.\n\nFür den Programmbereich „BBB direkt“ richten Sie den Antrag an die Bürgschaftsbank.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Brandenburg-Kredit Gründung",
      "description": "Das Programm richtet sich an Unternehmen und Existenzgründer in Brandenburg, die ein Darlehen zur Finanzierung von Investitionen und Betriebsmitteln benötigen. Die Investitionsbank des Landes Brandenburg unterstützt dabei.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 25 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Brandenburg   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Investitionsbank des Landes Brandenburg (ILB)      Babelsberger Straße 21   14473 Potsdam     Tel: +49 331 660-0   Fax: +49 331 660-1234       postbox@ilb.de        Investitionsbank des Landes Brandenburg (ILB)     Weiterführende Links:      Brandenburg-Kredit Gründung\n\nKurztext  Wenn Sie ein Unternehmen in Brandenburg gründen, festigen oder sich an einem Unternehmen beteiligen, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.   Volltext  Die Investitionsbank des Landes Brandenburg fördert in Kooperation mit der KfW Bankengruppe Existenzgründerinnen und Existenzgründer sowie junge Unternehmen bei der Finanzierung von  Investitionen,Betriebsmitteln,Warenlagern sowieÜbernahmen und Beteiligungen.  Sie erhalten die Förderung als Darlehen.  Die Höhe des Darlehens beträgt bis zu EUR 25 Millionen pro Vorhaben. Sie können damit 100 Prozent Ihrer förderfähigen Kosten finanzieren.  Stellen Sie Ihren Antrag bitte vor Beginn der zu fördernden Maßnahme bei Ihrer Hausbank. Diese leitet Ihren Antragan die Investitionsbank des Landes Brandenburg (ILB) weiter.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Bürgschaften der Bürgschaftsbank Sachsen – Bürgschaft",
      "description": "Die Bürgschaftsbank Sachsen unterstützt Existenzgründer und Unternehmen bei der Finanzierung von Vorhaben durch Bürgschaften. Sie bietet finanzielle Sicherheit für Kredite zur Unternehmensfinanzierung in Sachsen.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent des Kreditbetrages beziehungsweise maximal EUR 2 Millionen",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Sachsen GmbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409450       info@bbs-sachsen.de        Bürgschaftsbank Sachsen GmbH     Weiterführende Links:      Bürgschaft\n\nKurztext  Wenn Sie Vorhaben in Ihrem Unternehmen über einen Kredit finanzieren, können Sie unter bestimmten Voraussetzungen eine Bürgschaft der Bürgschaftsbank Sachsen bekommen.   Volltext  Die Bürgschaftsbank Sachsen bürgt für Kredite zur Finanzierung von  Maschinen, Anlagen und selbstgenutzten gewerblichen Immobilien,Unternehmensnachfolgen und tätigen Beteiligungen,Warenlagern, Betriebsmitteln und Avalen.  Sie erhalten die Förderung als Bürgschaft.  Die Höhe der Bürgschaft beträgt bei Existenzgründerinnen und Existenzgründern und jungen Unternehmen (bis zu 5 Jahren) sowie bei Wachstums- oder Investitionsfinanzierungen bei etablierten Unternehmen (älter als 5 Jahre) bis zu 80 Prozent des Kreditbetrages beziehungsweise maximal EUR 2 Millionen. Betriebsmittelfinanzierungen bei etablierten Unternehmen (älter als 5 Jahre) werden in der Regel zu 60 Prozent verbürgt.  Die Laufzeit der Bürgschaft beträgt bis zu 15 Jahre, bei Baumaßnahmen und Förderdarlehen bis zu 23 Jahre, für Betriebsmittel bis zu 8 Jahre.  Richten Sie Ihren Antrag auf eine Bürgschaft bitte an Ihre Hausbank. Diese leitet ihn weiter an die Bürgschaftsbank Sachsen GmbH.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Bürgschaften der Bürgschaftsbank Sachsen – Bürgschaft ohne Bank (BoB)",
      "description": "Die Bürgschaftsbank Sachsen unterstützt Existenzgründer und Unternehmen in Sachsen bei Investitionen durch die Übernahme von Ausfallbürgschaften. Dies verbessert die Erfolgschancen bei Kreditverhandlungen mit der Hausbank.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent des Kreditbetrages, höchstens EUR 520.000",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Sachsen GmbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409450       info@bbs-sachsen.de        Bürgschaftsbank Sachsen GmbH     Weiterführende Links:      BoB – Bürgschaft ohne Bank\n\nKurztext  Wenn Sie als Existenzgründerin oder Existenzgründer oder als kleines oder mittleres Unternehmen in Sachsen Investitionen tätigen wollen, dann können Sie unter bestimmten Voraussetzungen eine Bürgschaft erhalten.   Volltext  Die Bürgschaftsbank Sachsen unterstützt Sie als bestehendes Unternehmen und insbesondere als Existenzgründerin oder Existenzgründer durch die direkte Übernahme von Ausfallbürgschaften. Durch die verbindliche Bürgschaftszusage und die qualifizierte Prüfung des Vorhabens sollen Ihre Erfolgschancen bei den Kreditverhandlungen mit der Hausbank wesentlich verbessert werden.  Sie erhalten die Förderung zur Finanzierung von  Maschinen, Anlagen und selbstgenutzten gewerblichen Immobilien,Unternehmensnachfolgen,tätigen Beteiligungen,Warenlagern, Betriebsmitteln und Avalen.  Sie erhalten die Förderung als Bürgschaft.  Die Höhe der Bürgschaft beträgt bis zu 80 Prozent des Kreditbetrages bei Existenzgründern und jungen Unternehmen (bis zu 5 Jahre) sowie bei Wachstums- oder Investitionsfinanzierung bei etablierten Unternehmen (älter als 5 Jahre), jedoch höchstens EUR 160.000 beziehungsweise bei Nachfolgefinanzierungen bis zu EUR 520.000.  Ihre Betriebsmittelfinanzierungen werden, wenn Sie ein etabliertes Unternehmen haben, das älter als 5 Jahre ist, normalerweise zu 60 Prozent verbürgt.  Die Laufzeit Ihrer Bürgschaft beträgt bis zu 15 Jahre, bei Baumaßnahmen und Förderdarlehen bis zu 23 Jahre, für Betriebsmittel bis zu 8 Jahre.  Reichen Sie Ihren Antrag bitte Sie bei der Bürgschaftsbank Sachsen GmbH ein. Sie erhalten dann ein Bürgschaftsangebot, auf dessen Grundlage Ihre Hausbank eine Finanzierungsgrundlage unterbreitet.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "ERP-Bremer Förderkredit KMU mit Haftungsfreistellung (ERP-BFKH KMU)",
      "description": "Dieser Förderkredit richtet sich an Unternehmen und Existenzgründer in Bremen, die Investitionen planen. Sie können ein Darlehen von bis zu 5 Millionen Euro erhalten, um verschiedene Unternehmensbedarfe zu finanzieren.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 5 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Existenzgründer/in  Fördergeber:     Bremer Aufbau-Bank GmbH       Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Langenstraße 2-4   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      ERP-Bremer Förderkredit KMU mit Haftungsfreistellung (ERP-BFKH KMU)\n\nKurztext  Wenn Sie in Ihrem Unternehmen Investitionen planen, können Sie unter bestimmten Voraussetzungen ein Darlehen von bis zu EUR 5 Millionen erhalten.   Volltext  Die Bremer Aufbau-Bank unterstützt Sie als junges oder etabliertes Unternehmen bei der mittel- und langfristigen Finanzierung von Investitionen im Land Bremen.  Sie erhalten die Förderung als kleines oder mittleres Unternehmen (KMU) zum Beispiel zur Finanzierung in den folgenden Bereichen:  Erwerb von Grundstücken und Gebäuden,Baumaßnahmen,Kauf von Maschinen, Anlagen und Einrichtungsgegenständen,Beschaffung und Aufstockung des Material-, Waren- oder Ersatzteillagers,Betriebsmittel zur Deckung wachstumsbedingten Liquiditätsbedarfes.  Sie erhalten die Förderung als Darlehen mit Haftungsfreistellung.  Für Finanzierungspartner (Banken und Sparkassen) ist eine Haftungsfreistellung von 50 Prozent möglich. Das bedeutet, die Bremer Aufbau-Bank vereinbart mit Ihrer Bank eine Risikoverteilung. Das Kreditausfallrisiko übernimmt mit 50 Prozent die Bremer Aufbau-Bank und die restlichen 50 Prozent trägt Ihre Bank. Häufig sind Banken erst durch diese Risikoübernahme zur Finanzierung eines Vorhabens bereit. Als Kreditnehmerin und Kreditnehmer haften Sie zu 100 Prozent für die Rückzahlung.  Die Höhe des Darlehens beträgt pro Vorhaben bis zu EUR 5 Millionen mit einer Haftungsfreistellung von 50 Prozent. Das Gesamtrisiko aus der Haftungsfreistellung ist damit auf EUR 2,5 Millionen pro Vorhaben begrenzt.  Ihren Antrag stellen Sie bitte vor Beginn der Maßnahmen bei Ihrer Hausbank. Der Förderantrag wird von dort an die Bremer Aufbau-Bank weitergeleitet. Für die Erstellung Ihres Antrags nutzen Sie bitte die Antragsformulare.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Bürgschaften der Bürgschaftsbank Brandenburg",
      "description": "Die Bürgschaftsbank Brandenburg unterstützt Existenzgründer und Unternehmen, die nicht über ausreichende Sicherheiten für Kredite verfügen. Sie übernimmt Bürgschaften unter bestimmten Voraussetzungen, um das Kreditrisiko zu entlasten.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 1,25 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Brandenburg   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Bürgschaftsbank Brandenburg GmbH       Ansprechpunkt:     Bürgschaftsbank Brandenburg GmbH      Schwarzschildstraße 94   14480 Potsdam     Tel: 0331 649630   Fax: 0331 6496321       info@bb-br.de        Bürgschaftsbank Brandenburg GmbH     Weiterführende Links:      Bürgschaft Klassik\n\nKurztext  Wenn Sie als Investorin oder Investor nicht über ausreichende finanzielle Sicherheiten für Ihren Kredit verfügen, kann die Bürgschaftsbank Brandenburg unter bestimmten Voraussetzungen eine Bürgschaft übernehmen.   Volltext  Die Bürgschaftsbank Brandenburg entlastet Sie mit einer Bürgschaft von Ihrem Kreditrisiko.  Die Höhe der Bürgschaft beträgt bis zu EUR 1,25 Millionen. Die Bürgschaftsbank sichert Ihren Kredit bis zu 80 Prozent ab. Die Laufzeit beträgt maximal 15 Jahre, für gewerbliche Bauvorhaben beträgt die Laufzeit bis zu 23 Jahre.  Stellen Sie den Antrag bitte über Ihre Hausbank an die Bürgschaftsbank Brandenburg.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Brandenburg GO",
      "description": "Das Programm richtet sich an Existenzgründer und Unternehmen in Brandenburg, die Investitionen oder Betriebsmittel finanzieren möchten. Sie können ein Darlehen erhalten, das durch eine Bürgschaft abgesichert ist.",
      "funding_area": "Brandenburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "zwischen 25.000 € und 250.000 €",
      "alldetails": "Förderart:   Darlehen, Bürgschaft   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Brandenburg   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Investitionsbank des Landes Brandenburg (ILB)      Babelsberger Straße 21   14473 Potsdam     Tel: +49 331 660-0   Fax: +49 331 660-1234       postbox@ilb.de        Investitionsbank des Landes Brandenburg (ILB)     Weiterführende Links:      Brandenburg Go\n\nKurztext  Wenn Sie als Existenzgründerin oder Existenzgründer oder als junges Unternehmen investieren oder Betriebsmittel finanzieren möchten, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten, das mit einer Bürgschaft abgesichert wird.   Volltext  Die Investitionsbank Brandenburg unterstützt Sie bei der Finanzierung von Investitionen, Betriebsmitteln, Warenlagern sowie Übernahmen und Beteiligungen.  Sie erhalten die Förderung als Darlehen.  Die Höhe des Darlehens beträgt bis zu 100 Prozent der förderfähigen Kosten. Der Darlehensbetrag liegt zwischen EUR 25.000 und EUR 250.000 pro Vorhaben.  Ihr Darlehen wird mit einer bis zu 80-prozentigen Bürgschaft der Bürgschaftsbank Brandenburg abgesichert.  Reichen Sie Ihren Antrag bitte über die Hausbank bei der Investitionsbank Brandenburg (ILB) ein.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "BAB-Mikrokredit",
      "description": "Das Programm richtet sich an Unternehmen und Existenzgründer in Bremen, die ein kleines Gründungsvorhaben oder die Stabilisierung ihres Unternehmens planen. Es wird ein Darlehen zur Unterstützung von Investitionen und Betriebsmitteln angeboten.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 100.000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Starthaus Bremen    Bremer Aufbau-Bank GmbH   Domshof 14/15   28195 Bremen     Tel: 0421 9600372       info@starthaus-bremen.de        Starthaus Bremen & Bremerhaven     Weiterführende Links:      Starthaus-Mikrokredit\n\nKurztext  Wenn Sie im Land Bremen ein kleines Gründungsvorhaben oder die Entwicklung, Stabilisierung und den Ausbau Ihres Kleinst- und Kleinunternehmens planen, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.   Volltext  Die Bremer Aufbau-Bank (BAB) unterstützt Sie in Ihrem kleinen Unternehmen oder bei einer Gründung in einem vereinfachten Verfahren mit einem Mikrokredit.  Sie erhalten die Förderung für Investitionen und Betriebsmittel für  Existenzgründungen,die Entwicklung, den Ausbau und die Stabilisierung von Kleinunternehmen.   Die Höhe des Mikrokredits beträgt bis zu EUR 100.000 bei einer Laufzeit von bis zu 10 Jahren.  Stellen Sie Ihren Antrag bitte vor Beginn der zu fördernden Maßnahme beim Starthaus Bremen und Bremerhaven.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft Sachsen – Direkt",
      "description": "Dieses Programm richtet sich an Unternehmen in Sachsen, die Unterstützung bei der Existenzgründung und Unternehmensfinanzierung benötigen. Die Mittelständische Beteiligungsgesellschaft Sachsen bietet Beteiligungen zur Förderung an.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Sachsen (MBG) mbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409355       info@mbg-sachsen.de        Mittelständische Beteiligungsgesellschaft Sachsen     Weiterführende Links:      MBG Beteiligungen Direkt",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Hamburg-Kredit Mikro",
      "description": "Der Hamburg-Kredit Mikro unterstützt Unternehmen und Existenzgründer in Hamburg bei Investitionen. Er bietet zinsgünstige Darlehen zur Bewältigung der wirtschaftlichen Folgen der Corona-Krise.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "mindestens 5.000 € und höchstens 40.000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung, Corona-Hilfe   Fördergebiet:   Hamburg   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Hamburgische Investitions- und Förderbank (IFB Hamburg)      Besenbinderhof 31   20097 Hamburg     Tel: +49 40 24846-0   Fax: +49 40 24846-432       info@ifbhh.de        Hamburgische Investitions- und Förderbank (IFB Hamburg)       Weiterführende Links:      Hamburg-Kredit Mikro      eAntragsportal der IFB Hamburg\n\nKurztext  Wenn Sie in Ihr gewerbliches Unternehmen in Hamburg investieren wollen, können Sie unter bestimmten Voraussetzungen ein zinsgünstiges Darlehen bekommen. Der Hamburg-Kredit Mikro steht auch zur Bewältigung der wirtschaftlichen Folgen der Corona-Krise zur Verfügung.   Volltext  Die Hamburgische Investitions- und Förderbank (IFB Hamburg) unterstützt Sie bei Investitionen in folgenden Bereichen:  Existenzgründungen und Existenzfestigungen bis zum 5. Geschäftsjahr,Betriebsübernahmen,Erweiterungen, Wachstumsfinanzierungen, Investitionen,Betriebsmittel,Vorfinanzierung vorliegender Aufträge.  Sie erhalten die Förderung als Darlehen.  Die Darlehenshöhe kann bis zu 100 Prozent Ihrer förderfähigen Kosten decken und beträgt  für Unternehmen bis zum 5. Geschäftsjahr mindestens EUR 5.000 und höchstens EUR 25.000;für Unternehmen ab dem 5. Geschäftsjahr mindestens EUR 5.000 und höchstens EUR 40.000.  Die Darlehenslaufzeit beträgt 6 Jahre.  Ihren Antrag richten Sie bitte vor Beginn Ihres Vorhabens in digitaler Form an die IFB Hamburg. Für die Antragstellung nutzen Sie bitte das Online-Antragsportal.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Landesinvestitionsförderprogramm (LIP 2014) – Beratungskostenzuschüsse",
      "description": "Das Landesinvestitionsförderprogramm unterstützt Unternehmen in Bremen mit Zuschüssen für Beratungsleistungen zur Gründung oder Führung. Die Förderung ist für Unternehmen gedacht, die professionelle Beratung in Anspruch nehmen möchten.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal 50 Prozent bis zu 15.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Unternehmensfinanzierung, Beratung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Domshof 14/15   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      LIP Bremen\n\nKurztext  Wenn Sie sich zur Gründung oder Führung Ihres Unternehmens beraten lassen möchten, können Sie unter bestimmten Voraussetzungen einen Zuschuss zu den Beratungsleistungen erhalten.   Volltext  Das Land Bremen unterstützt Sie als Unternehmen mit einem Zuschuss zu Beratungen zu Ihrer Unternehmensgründung oder -führung im Rahmen des Landesinvestitionsprogramms (LIP 2014).  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt maximal 50 Prozent Ihrer laufenden Aufwendungen bis zu einem Höchstbetrag von EUR 15.000 pro Projekt.  Innerhalb von 36 Monaten dürfen die Beratungskostenzuschüsse für Ihr Unternehmen EUR 50.000 nicht überschreiten.  Sie stellen Ihren Antrag vor Beginn Ihrer Maßnahme bei der Bremer Aufbau-Bank GmbH oder bei der BIS Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung mbH, je nach Sitz Ihres Unternehmens.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft Sachsen – Gründung und Nachfolge",
      "description": "Dieses Programm unterstützt Existenzgründer und Unternehmen in Sachsen bei der Finanzierung ihrer Gründung und Festigung. Es richtet sich an alle, die eine Unternehmensnachfolge planen oder ein neues Unternehmen gründen möchten.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Sachsen (MBG) mbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409355       info@mbg-sachsen.de        Mittelständische Beteiligungsgesellschaft Sachsen     Weiterführende Links:      mbg-sachsen-beteiligungen-gruendung-und-nachfolge",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Thüringer Mikrodarlehensprogramm",
      "description": "Das Thüringer Mikrodarlehensprogramm richtet sich an Unternehmen und Existenzgründer, die finanzielle Unterstützung für betriebsbedingte Ausgaben benötigen. Es bietet Darlehen zur Gründung, Unternehmensbeteiligung oder -nachfolge in Thüringen.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "zwischen 5.000 und 35.000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank (TAB)     Weiterführende Links:      Thüringer Aufbaubank – Mikrodarlehen      ThEx Enterprise – Thüringer Mikrodarlehen\n\nKurztext  Wenn Sie ein Unternehmen gründen oder übernehmen wollen, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.   Volltext  Der Freistaat Thüringen gewährt Ihnen ein Mikrodarlehen zur Finanzierung Ihrer betriebsbedingten Ausgaben im Rahmen eines Gründungsvorhaben, einer Unternehmensbeteiligung oder -nachfolge.  Sie erhalten die Förderung als Darlehen.  Die Höhe des Darlehens beträgt zwischen EUR 5.000 und EUR 35.000 je Vorhaben.  Die Laufzeit des Darlehens kann bis zu 7 Jahre betragen, davon bis zu 12 Monate tilgungsfrei.  Falls Ihnen bereits ein Mikrodarlehen gewährt wurde, können Sie ein weiteres nur dann erhalten, wenn die Tilgungsphase des vorangegangenen Darlehens begonnen hat und die Rückzahlung ein Jahr lang vertragsgemäß erfolgt ist beziehungsweise das Darlehen vollständig zurückgeführt wurde. Das Folgedarlehen kann in diesem Fall bis zu EUR 45.000 betragen.  Reichen Sie Ihren Antrag bitte formgebunden vor Beginn des Vorhabens bei der Thüringer Aufbaubank (TAB) ein. Bevor Sie Ihren Antrag stellen, müssen Sie sich durch das Thüringer Zentrum für Existenzgründungen und Unternehmertum – ThEx Enterprise beraten lassen.  Wenn Sie mit anderen Gesellschaftern einen Förderantrag stellen wollen, müssen Sie gemeinsam das Darlehen beantragen.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Bürgschaften der Investitions- und Strukturbank Rheinland-Pfalz",
      "description": "Die Investitions- und Strukturbank Rheinland-Pfalz (ISB) bietet Bürgschaften für gewerbliche Unternehmen und Freiberufler an, die nicht über ausreichende finanzielle Sicherheiten verfügen. Dies hilft bei der Finanzierung von Investitionen und Betriebsmitteln.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "zwischen 2 Millionen € und 3,5 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)       Ansprechpunkt:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)      Holzhofstraße 4   55116 Mainz     Tel: 06131 61721333   Fax: 06131 61721199       beratung@isb.rlp.de        Investitions- und Strukturbank Rheinland-Pfalz (ISB)     Weiterführende Links:      Bürgschaften\n\nKurztext  Wenn Sie als gewerbliches Unternehmen oder freiberuflich Tätige nicht über ausreichende finanzielle Sicherheiten für Ihren Kredit verfügen, kann die Investitions- und Strukturbank Rheinland-Pfalz (ISB) eine Bürgschaft übernehmen.   Volltext  Die ISB entlastet Sie als gewerbliches Unternehmen oder Angehörige und Angehörigen der Freien Berufe durch eine Bürgschaft von Ihrem Kreditrisiko.  Die Bürgschaft bekommen Sie zur Finanzierung folgender Vorhaben:  Investitionen undBetriebsmittel (Bar-/Avalkredite).  Die ISB übernimmt Ausfallbürgschaften bis zur Höhe von höchstens  80 Prozent bei Investitionskrediten,70 Prozent bei Avalkrediten und60 Prozent bei Betriebsmittelkrediten.  Die Höhe der Bürgschaft beträgt normalerweise zwischen mindestens EUR 2 Millionen und höchstens EUR 3,5 Millionen.  Für Bürgschaften bis EUR 2 Millionen ist die Bürgschaftsbank Rheinland-Pfalz zuständig.  Die Bürgschaft beantragen Sie zusammen mit Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Antrag wird von dort an die ISB weitergeleitet.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Start-up BW International",
      "description": "Das Programm unterstützt Unternehmen in Baden-Württemberg bei der Internationalisierung. Es richtet sich an Start-ups und Existenzgründer, die ihre Geschäftstätigkeiten im Ausland ausweiten möchten.",
      "funding_area": "Baden-Württemberg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Außenwirtschaft, Existenzgründung & -festigung   Fördergebiet:   Baden-Württemberg   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg       Ansprechpunkt:     Baden-Württemberg International (bw-i)    Gesellschaft für internationale wirtschaftliche und wissenschaftliche Zusammenarbeit mbH   Willi-Bleicher-Straße 19   70174 Stuttgart     Tel: 0711 227870   Fax: 0711 2278722       info@bw-i.de        Baden-Württemberg International     Weiterführende Links:      Start-up BW International",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Garantien der Bürgschaftsbank Sachsen-Anhalt für Beteiligungen",
      "description": "Die Bürgschaftsbank Sachsen-Anhalt bietet Garantien für Beteiligungen an kleinen und mittleren Unternehmen in Sachsen-Anhalt an. Diese Förderung richtet sich an Existenzgründer und Unternehmen, die ihre Wettbewerbsfähigkeit steigern möchten.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent der Beteiligungssumme",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Sachsen-Anhalt   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     Bürgschaftsbank Sachsen-Anhalt GmbH      Otto-von-Guericke-Straße 34a   39104 Magdeburg     Tel: 0391 737520   Fax: 0391 7375215       info@bb-mbg.de        Bürgschaftsbank Sachsen-Anhalt     Weiterführende Links:      Downloads\n\nKurztext  Wenn Sie Ihre Existenz als Unternehmerin oder Unternehmer in Sachsen-Anhalt nachhaltig sichern und Ihr Unternehmen wettbewerbsfähiger machen wollen, kann die Bürgschaftsbank Sachsen-Anhalt unter bestimmten Voraussetzungen Garantien für Beteiligungen privater Kapitalbeteiligungsgesellschaften an Ihrem Unternehnen übernehmen.   Volltext  Die Bürgschaftsbank Sachsen-Anhalt übernimmt Garantien für Beteiligungen von privaten Kapitalbeteiligungsgesellschaften an Ihrem kleinen oder mittleren Unternehmen (KMU), wenn die Beteiligung ohne die Garantie nicht zustande kommen würde. Mit der Förderung sollen nachhaltig wettbewerbsfähige, selbstständige Existenzen gefördert werden.  Sie erhalten die Förderung durch die Übernahme von Garantien für Beteiligungen.  Die Höhe der Garantien beträgt bis zu 80 Prozent der Beteiligungssumme sowie bis zu 80 Prozent der vertraglich vereinbarten Ansprüche der Kapitalbeteiligungsgesellschaft auf den Ertrag der Beteiligung.  Für die garantierte Beteiligung gilt ein Höchstbetrag von EUR 1 Million, in Einzelfällen auch bis zu EUR 2,5 Millionen. Die Laufzeit der Garantie beträgt maximal 10 Jahre.  Stellen Sie Ihren Antrag bitte bei der Bürgschaftsbank Sachsen-Anhalt GmbH.",
      "category": "Existenzgründung- & Festigung"
    },
    {
      "title": "Betriebsberatungen für kleine und mittlere Unternehmen (Mittelstandsberatungsprogramm)",
      "description": "Das Land Rheinland-Pfalz unterstützt kleine und mittlere Unternehmen bei Betriebsberatungen zu Unternehmensführung und Kommunikationsdesign. Unternehmen können unter bestimmten Voraussetzungen einen Zuschuss erhalten.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal 500,00 € pro Tagewerk",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Beratung, Unternehmensfinanzierung   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Verkehr, Landwirtschaft und Weinbau       Ansprechpunkt:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)      Holzhofstraße 4   55116 Mainz     Tel: 06131 61721333   Fax: 06131 61721199       beratung@isb.rlp.de        Investitions- und Strukturbank Rheinland-Pfalz (ISB)     Weiterführende Links:      Beratungsprogramm für Existenzgründung\n\nKurztext  Wenn Sie als kleines oder mittleres Unternehmen eine Betriebsberatung zu Fragen der Unternehmensführung sowie zum Produkt- und Kommunikationsdesign in Anspruch nehmen möchten, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Rheinland-Pfalz unterstützt Sie als kleines und mittleres Unternehmen, wenn Sie eine Betriebsberatung durch eine externe Beraterin oder einen externen Berater benötigen.  Sie bekommen die Förderung im Mittelstandberatungsprogramm für  Beratungen über strategische, wirtschaftliche, organisatorische und technische Fragen der Unternehmensführung sowieBeratungen zum Produkt- und Kommunikationsdesign.  Sie bekommen die Förderung als Zuschuss zu den Beratungskosten.  Die Höhe des Zuschusses beträgt 50 Prozent der förderfähigen Kosten, maximal jedoch EUR 500,00 pro Tagewerk. Ein Tagewerk umfasst mindestens 8 Beratungsstunden. Innerhalb von 3 Jahren sind je Unternehmen maximal 15 Tagewerke förderfähig.  Ihren Antrag richten Sie bitte vor Beauftragung der Beraterin oder des Beraters an die Investitions- und Strukturbank Rheinland-Pfalz (ISB).",
      "category": "Existenzgründung- & Festigung"
    }
  ],
  "Sanierung (insbesondere Energiesanierung)": [
    {
      "title": "Förderrichtlinie Ausgleichszulage (RL AZL/2015)",
      "description": "Diese Förderung richtet sich an Unternehmen in Sachsen, die Maßnahmen zur Aufrechterhaltung der landwirtschaftlichen Flächennutzung planen. Sie können einen Zuschuss erhalten, um wirtschaftliche Nachteile in benachteiligten Gebieten auszugleichen.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "2024-05-15",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 85 Hektar",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Fördergeber:     Sächsisches Staatsministerium für Energie, Klimaschutz, Umwelt und Landwirtschaft (SMUL)       Ansprechpunkt:     Sächsisches Landesamt für Umwelt, Landwirtschaft und Geologie      Zur Wetterwarte 11   01109 Dresden     Tel: 0351 26120   Fax: 0351 26121099       poststelle.lfulg@smul.sachsen.de        Sächsisches Landesamt für Umwelt, Landwirtschaft und Geologie\n\nKurztext  Wenn Sie Maßnahmen zur Aufrechterhaltung der landwirtschaftlichen Flächennutzung und der Kulturlandschaft sowie zur Erhaltung von nachhaltigen Bewirtschaftungsmaßnahmen planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Sachsen unterstützt Sie aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes” (GAK) bei Maßnahmen zur Sicherung landwirtschaftlicher Erwerbstätigkeit und zum Ausgleich ständiger natürlicher und wirtschaftlicher Nachteile bei der Bewirtschaftung landwirtschaftlicher Flächen in benachteiligten Gebieten.  Die Förderung erhalten Sie für im Freistaat Sachsen gelegene landwirtschaftliche Flächen in benachteiligten Gebieten.  Sie erhalten die Förderung als Zuschuss. Die Höhe des Zuschusses richtet sich nach dem Ausmaß der festgestellten beständigen Nachteile, die landwirtschaftliche Tätigkeiten beeinträchtigen.  In voller Höhe erhalten Sie die Ausgleichszulage für höchstens 85 Hektar. Für weitere Flächen reduziert sich die Förderung um durchschnittlich 5 Prozent.  Ihren Antrag stellen Sie bis zum 15.5. beim Sächsischen Landesamt für Umwelt, Landwirtschaft und Geologie (LfULG).",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft Thüringen mbH (MBG express)",
      "description": "Die Mittelständische Beteiligungsgesellschaft Thüringen unterstützt etablierte Unternehmen in Thüringen bei Investitionen zur Verbesserung der Wettbewerbsfähigkeit. Die Förderung erfolgt durch stille Beteiligungen bis zu 140.000 €.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 140.000 €",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Thüringen mbH (MBG)      Bonifaciusstraße 19   99084 Erfurt     Tel: 0361 21350   Fax: 0361 2135100       info@mbg-thueringen.de        Mittelständische Beteiligungsgesellschaft Thüringen     Weiterführende Links:      MBG express\n\nKurztext  Wenn Sie Investitionen planen, um die Wettbewerbsfähigkeit Ihres Unternehmens zu verbessern, können Sie unter bestimmten Voraussetzungen eine Beteiligung erhalten.   Volltext  Die Mittelständische Beteiligungsgesellschaft Thüringen fördert Sie als etabliertes Unternehmen in Thüringen durch Verstärkung Ihrer Eigenkapitalbasis mittels Übernahme stiller Beteiligungen.  Sie erhalten die Förderung für die Finanzierung von  Investitionen,Modernisierungen,Rationalisierungen,Entwicklungs- und Markterschließungskosten sowieSortimentswechsel und -erweiterungen.  Sie erhalten die Förderung als stille Beteiligung bis zu EUR 140.000.  Die Laufzeit beträgt 10 Jahre.  Ihren Antrag stellen Sie bei der Mittelständischen Beteiligungsgesellschaft Thüringen mbH (MBG).  Über Ihren Antrag wird in einem beschleunigten Verfahren in der Regel binnen 10 Arbeitstagen entschieden.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Beteiligungen der Mittelständischen Beteiligungsgesellschaft Thüringen mbH (MBG)",
      "description": "Die Mittelständische Beteiligungsgesellschaft Thüringen unterstützt Existenzgründer und Unternehmen bei der Gründung und Festigung. Sie bietet stille und offene Beteiligungen zur Stärkung der Eigenkapitalbasis an.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "–"
      ],
      "höhe_der_förderung": "zwischen 50.000 und 1.250.000 €",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Existenzgründer/in, Unternehmen  Fördergeber:     Mittelständische Beteiligungsgesellschaft Thüringen mbH (MBG)       Ansprechpunkt:     Mittelständische Beteiligungsgesellschaft Thüringen mbH (MBG)      Bonifaciusstraße 19   99084 Erfurt     Tel: 0361 21350   Fax: 0361 2135100       info@mbg-thueringen.de        Mittelständische Beteiligungsgesellschaft Thüringen     Weiterführende Links:      Stille und offene Beteiligungen\n\nKurztext  Wenn Sie die Gründung oder Festigung eines Unternehmens planen, kann die Mittelständische Beteiligungsgesellschaft Thüringen unter bestimmten Voraussetzungen eine Beteiligung übernehmen.   Volltext  Die Mittelständische Beteiligungsgesellschaft Thüringen fördert Unternehmen durch Verstärkung der Eigenkapitalbasis, indem sie typisch stille oder direkte Beteiligungen (Bereitstellung von haftendem Eigenkapital) übernimmt.  Sie erhalten die Förderung bei  Gründung eines Unternehmens für die Übernahme eines Betriebs, Geschäftsanteilskäufe, Franchise, Investitionen, Entwicklungs- und Markterschließungskosten oderFestigung eines bestehenden Unternehmens für Investitionen, Modernisierungen, Rationalisierungen, Entwicklungs- und Markterschließungskosten, Franchise-Finanzierungen, Unternehmensnachfolgen.  Sie erhalten die Förderung als offene oder stille Beteiligung.  Stille Beteiligungen können zwischen EUR 50.000 und EUR 1,25 Millionen (in Ausnahmefällen bis EUR 2,5 Millionen) betragen, bei einer Laufzeit von bis zu 10 Jahren.  Offene Beteiligungen können bis zu EUR 300.000 pro Unternehmen betragen. Der Anteil am gezeichneten Kapital muss dabei unter 25 Prozent bleiben.  Richten Sie Ihre Anfrage bitte an die Mittelständische Beteiligungsgesellschaft Thüringen mbH (MBG).",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Modernisierung von Mietwohnungen",
      "description": "Das Land Hamburg unterstützt die energetische Modernisierung von Mietwohnungen. Privatpersonen, Unternehmen und Verbände können unter bestimmten Voraussetzungen einen Zuschuss erhalten.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "abhängig von Art und Umfang der Maßnahme",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Energieeffizienz & Erneuerbare Energien, Wohnungsbau & Modernisierung   Fördergebiet:   Hamburg   Förderberechtigte:   Privatperson, Unternehmen, Verband/Vereinigung  Ansprechpunkt:     Hamburgische Investitions- und Förderbank (IFB Hamburg)      Besenbinderhof 31   20097 Hamburg     Tel: +49 40 24846-0   Fax: +49 40 24846-432       info@ifbhh.de        Hamburgische Investitions- und Förderbank (IFB Hamburg)       Weiterführende Links:      Modernisierung von Mietwohnraum\n\nKurztext\n\nWenn Sie Mietwohnungen energetisch modernisieren, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDas Land Hamburg unterstützt energetische Modernisierungsmaßnahmen von Mietwohnungen.\n\nSie können eine Förderung für folgende Maßnahmen erhalten:\n\nQualitätssicherung Backstein,\nHamburger Energiepass,\nQualitätssicherung Energie,\nenergetische Modernisierungsmaßnahmen ohne Mietpreisbindung,\nOptimierung der Heizungsanlage und Einsatz erneuerbare Energien,\nAusstattungsverbesserungen,\numfassende Modernisierungsmaßnahmen,\nDachgeschossausbau und Aufstockung,\nbarrierefreier Umbau.\n\nIm Rahmen der Ergänzungsmodule können Sie eine Förderung für folgende Maßnahmen beantragen:\n\nenergetische Modernisierung,\nnachhaltige Dämmstoffe,\ninnovative ökologische Technologien,\nLüftungsanlagen,\nBacksteinfassaden,\nbarrierefreie Zuwegung,\nenergetische Modernisierungsmaßnahmen mit Mietpreisbindung,\nHolzbau,\ninnovative ökologische Technologien.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses ist abhängig von Art und Umfang der Maßnahme.\n\nIhren Antrag richten Sie vor Beginn der zu fördernden Maßnahme an die Hamburgische Investitions- und Förderbank (IFB Hamburg).",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Investive Agrarförderung",
      "description": "Die Investive Agrarförderung richtet sich an landwirtschaftliche Betriebe in Hamburg, die nachhaltige Investitionen planen. Sie können Zuschüsse für verschiedene Vorhaben erhalten, die zur Verbesserung der Agrarstruktur beitragen.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 40 Prozent",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Hamburg   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Behörde für Umwelt, Klima, Energie und Agrarwirtschaft      Neuenfelder Straße 19   21109 Hamburg     Tel: 040 428400       info@bukea.hamburg.de        Behörde für Umwelt, Klima, Energie und Agrarwirtschaft     Weiterführende Links:      Agrarförderung Hamburg\n\nKurztext\n\nWenn Sie als landwirtschaftlicher Betrieb Investitionen planen, die zu einer wettbewerbsfähigen, nachhaltigen, umwelt- und klimaschonenden, tiergerechten und multifunktionalen Landwirtschaft beitragen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDie Freie und Hansestadt Hamburg gewährt unter finanzieller Beteiligung des Bundes aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK) Zuwendungen zur einzelbetrieblichen Förderung landwirtschaftlicher Unternehmen.\n\nSie können die Förderung für folgende Vorhaben bekommen:\n\nim Agrarinvestitionsförderprogramm (Teil A) für Investitionen in langlebige Wirtschaftsgüter der Primärproduktion sowie der Verarbeitung und Vermarktung landwirtschaftlicher Erzeugnisse,\nInvestitionen zur Diversifizierung (Teil B) zur Schaffung von zusätzlichen Einkommensquellen im ländlichen Raum Hamburgs.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses ist abhängig von Art und Umfang Ihrer Maßnahme.\n\nIm Agrarinvestitionsförderprogramm\n\nbeträgt die Höhe des Zuschusses bis zu 40 Prozent Ihrer förderfähigen Kosten,\nkönnen Sie unter bestimmten Bedingungen einen zusätzlichen Zuschuss von 10 Prozent erhalten\nbeträgt das förderfähige Investitionsvolumen maximal EUR 5 Millionen und das Mindestinvestitionsvolumen EUR 20.000.\n\nBei der Investitionsförderung zur Diversifizierung\n\nbeträgt der Fördersatz maximal 25 Prozent Ihrer förderfähigen Ausgaben,\nist das Mindestinvestitionsvolumen auf EUR 10.000 begrenzt,\nliegt der Höchstbetrag für förderfähige Betreuergebühren bei EUR 17.500 und der maximale Fördersatz bei 60 Prozent.\n\nIhren Antrag richten Sie vor Beginn der zu fördernden Maßnahme und unter Verwendung der Antragsformulare an die Behörde für Umwelt, Klima, Energie und Agrarwirtschaft.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Bürgschaften der Freien Hansestadt Bremen (Landesbürgschaften)",
      "description": "Die Bürgschaften der Bremer Aufbau-Bank unterstützen Unternehmen und Existenzgründer, die nicht über ausreichende Sicherheiten für Kredite verfügen. Sie können bis zu 80 Prozent des Kredits absichern.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent des Kredits",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen, Existenzgründer/in, Verband/Vereinigung  Fördergeber:     Bremer Aufbau-Bank GmbH       Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Langenstraße 2-4   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      Landesbürgschaften\n\nKurztext  Wenn Sie als Einrichtung der Wirtschaft, freiberuflich Tätiger, Verein oder Einrichtung ohne Erwerbszweck für Ihren Kredit nicht über ausreichende finanzielle Sicherheiten verfügen, kann die Bürgschaftsbank Bremen für diesen Kredit eine Bürgschaft übernehmen.   Volltext  Die Bremer Aufbau-Bank entlastet Sie als Unternehmen der gewerblichen Wirtschaft, Einrichtung der Wirtschaft, freiberuflich Tätige, Verein oder Einrichtung ohne Erwerbszweck mit einer Bürgschaft von Ihrem Kreditrisiko.  Die Bürgschaft bekommen Sie für  Investitionen,Betriebsmittel und Avale,die Refinanzierung und Konsolidierung von Unternehmen sowiedie Sanierung von Unternehmen in Schwierigkeiten einschließlich der Finanzierung von Rettungsmaßnahmen.  Auch Garantien und sonstige Gewährleistungen können übernommen werden.  Die Höhe der Bürgschaft beträgt bis zu 80 Prozent des Kredits oder Ausfalls. Besprechen Sie mit Ihrem Kreditinstitut, wenn Sie eine höhere Absicherung benötigen. Die Bremer Aufbau-Bank übernimmt Bürgschaften ab EUR 1,25 Millionen.  Wenden Sie sich für eine Antragstellung an Ihr Kreditinstitut. Dieses reicht die Anträge bei der Bremer Aufbau-Bank ein.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Zuwendungen an landwirtschaftliche Unternehmen – Agrarinvestitionsförderung (FRL-AFP)",
      "description": "Die Agrarinvestitionsförderung unterstützt landwirtschaftliche Unternehmen im Saarland bei Investitionen in langlebige Wirtschaftsgüter. Förderberechtigt sind Unternehmen, die bestimmte Voraussetzungen erfüllen.",
      "funding_area": "Saarland",
      "call_id": "–",
      "submission_deadline": "2024-01-01",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 249.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Saarland   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Ministerium für Umwelt, Klima, Mobilität, Agrar und Verbraucherschutz    Referat A/4   Keplerstraße 18   66117 Saarbrücken     Tel: 0681 5014500   Fax: 0681 5014521       info@umwelt.saarland.de        Ministerium für Umwelt, Klima, Mobilität, Agrar und Verbraucherschutz     Weiterführende Links:      Agrarinvestionsförderung (AFP)\n\nKurztext  Wenn Sie als landwirtschaftliches Unternehmen Investitionen in langlebige Wirtschaftsgüter planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Saarland unterstützt Sie als landwirtschaftliches Unternehmen aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes” (GAK) sowie des Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) bei der Finanzierung von Investitionen in langlebige Wirtschaftsgüter. Diese dienen ausschließlich der Erzeugung, Verarbeitung oder Direktvermarktung landwirtschaftlicher Produkte und tragen zur Verbesserung des Verbraucher-, Tier-, Umwelt- und Klimaschutzes bei.  Gefördert werden  Errichtung, Erwerb und Modernisierung von unbeweglichem Vermögen,Kauf von neuen Maschinen und Anlagen der Innenwirtschaft, einschließlich der für den Produktionsprozess notwendigen Computersoftware,Kauf von neuen Maschinen und Geräten der Außenwirtschaft, die zu einer deutlichen Minderung von Emissionen bei der Ausbringung von Wirtschaftsdüngern, von Umweltbelastungen bei der Anwendung von Pflanzenschutzmitteln oder von Umweltbelastungen durch gezielte Unkrautbekämpfung mittels neuartiger mechanischer Verfahren führen (diese Förderung war bis zum 31.12.2020 befristet),allgemeine Aufwendungen, etwa für Architektur- und Ingenieurleistungen, Baugenehmigungen sowie für Beratung, Betreuung von baulichen Investitionen, Durchführbarkeitsstudien, den Erwerb von Patentrechten und Lizenzen,Investitionen in Bewässerungsanlagen, sofern durch diese eine Wassereinsparung von mindestens 15 Prozent erreicht wird.  Sie bekommen die Förderung als Zuschuss. Dessen Höhe beträgt je nach Art Ihres Vorhabens bis zu 40 Prozent Ihrer zuwendungsfähigen Ausgaben, maximal jedoch EUR 249.000 pro Antrag.  Junglandwirten und Kooperationen kann zusätzlich ein Zuschuss von bis zu 10 Prozent des förderungsfähigen Investitionsvolumens, maximal jedoch EUR 20.000, gewährt werden.  Die Höhe des Zuschusses für Betreuungsmaßnahmen beträgt maximal 60 Prozent der förderfähigen Betreuergebühren.  Ihr förderfähiges Investitionsvolumen je Antrag beträgt mindestens EUR 30.000 und maximal EUR 3 Millionen. Es kann in der Förderperiode 2014–2020 jeweils einmal ausgeschöpft werden.  Anträge richten Sie bitte vor Beginn der zu fördernden Maßnahme, spätestens bis zum 1.1. eines Jahres, an das Ministerium für Umwelt, Klima, Mobilität, Agrar und Verbraucherschutz. Bitte nutzen Sie dafür das amtliche Antragsformular.  Die Bewertung und Auswahl von förderfähigen Projekten erfolgt nach einem besonderen Punkteverfahren.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Digitalprämie Berlin",
      "description": "Die Digitalprämie Berlin unterstützt Unternehmen bei der Finanzierung von Digitalisierungsvorhaben. Sie richtet sich an Soloselbstständige sowie kleine und mittlere Unternehmen in Berlin.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 50 Prozent, maximal 17.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Unternehmensfinanzierung, Aus- & Weiterbildung, Beratung, Digitalisierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Fördergeber:     Senatsverwaltung für Wirtschaft, Energie und Betriebe       Ansprechpunkt:     IBB Business Team GmbH      Bundesallee 210   10719 Berlin     Tel: 030 21252333       digitalpraemie@ibb-business-team.de        IBB Business Team GmbH     Weiterführende Links:      Digitalprämie Berlin      Digitalprämie Berlin – Antragstellung\n\nKurztext  Wenn Sie den Digitalisierungsprozess in Ihrem Unternehmen voranbringen möchten, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Berlin unterstützt Sie als Soloselbstständige und Soloselbstständigen sowie als kleines oder mittleres Unternehmen bei der Finanzierung von Digitalisierungsvorhaben.  Sie bekommen die Förderung für  die erstmalige Anschaffung von IT-Hardware und Software zur digitalen Transformation von Arbeits-, Produktions- und Managementprozessen,IT-Hardware und Software zur Einführung oder Verbesserung der betrieblichen IT-Sicherheit,digitalisierungsbezogene Beratungs- und Qualifizierungsmaßnahmen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung beträgt bis zu 50 Prozent Ihrer zuwendungsfähigen Ausgaben, maximal EUR 17.000.  Stellen Sie Ihren Antrag bitte über das Antragsportal der IBB Business GmbH.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "KLIMOPASS",
      "description": "Das Förderprogramm KLIMOPASS unterstützt Kommunen und kleine oder mittlere Unternehmen in Baden-Württemberg bei der Anpassung an den Klimawandel. Es bietet Zuschüsse für Beratungen und konkrete Maßnahmen zur Verbesserung der Energieeffizienz und Infrastruktur.",
      "funding_area": "Baden-Württemberg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 200.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Beratung, Energieeffizienz & Erneuerbare Energien, Infrastruktur, Smart Cities & Regionen   Fördergebiet:   Baden-Württemberg   Förderberechtigte:   Unternehmen, Kommune, Öffentliche Einrichtung, Verband/Vereinigung  Fördergeber:     Ministerium für Umwelt, Klima und Energiewirtschaft Baden-Württemberg       Ansprechpunkt:     L-Bank    Staatsbank für Baden-Württemberg   Schlossplatz 10   76113 Karlsruhe     Tel: 0721 1501600   Fax: 0721 1501001       klimaschutz-plus@l-bank.de        Landeskreditbank Baden-Württemberg – Förderbank (L-Bank)     Weiterführende Links:      Klimopass\n\nKurztext  Wenn Sie als Kommune oder kleines oder mittleres Unternehmen (KMU) Maßnahmen zum Umgang mit den Auswirkungen des Klimawandels planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss bekommen.   Volltext  Das Land Baden-Württemberg unterstützt Sie als Kommune und kleines oder mittleres Unternehmen (KMU) bei dem Einstieg in die Anpassung an den Klimawandel und bei der Umsetzung konkreter Anpassungsmaßnahmen.  Das Förderprogramm KLIMOPASS besteht aus 3 Modulen.  Sie bekommen die Förderung für:  Einstiegs- und Vertiefungsberatungen sowie Schulungsmaßnahmen zum Thema Anpassung an den Klimawandel (Modul A),Vorbereitungsprojekte: Erarbeitung von Klimaanalysen, Erstellung von Verwundbarkeitsuntersuchungen und -bewertungen, Erstellung von Planungsgrundlagen zur klimawandelbezogenen Landschafts- und Siedlungsentwicklung, Machbarkeitsstudien für investive Modellprojekte sowie Anpassungskonzepte an die Folgen des Klimawandels (Modul B),Umsetzung von investiven Anpassungsmaßnahmen: Hitzeschutzmaßnahmen an Haltestellen des öffentlichen Personennahverkehrs, Installation öffentlich zugänglicher Trinkwasserspender in stadtklimatischen Hotspoträumen (zum Beispiel Fußgängerzonen), Möblierung in hitzegeschützten Bereichen oder investive Modellprojekte (Modul C).  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt im  Modul A für Einstiegsberatungen bis zu 80 Prozent oder für Vertiefungsberatungen bis zu 65 Prozent des Tagessatzes einer externen Beraterin oder eines externen Beraters und EUR 500,00 für halbtägige und EUR 800,00 für ganztägige Schulungsmaßnahmen,Modul B bis zu 65 Prozent der zuwendungsfähigen Ausgaben,Modul C für investive Maßnahmen bis zu 50 Prozent der zuwendungsfähigen Kosten, jedoch maximal EUR 100.000, oder für Modellprojekte bis zu 60 Prozent der zuwendungsfähigen Kosten, jedoch maximal EUR 200.000. Die Bagatellgrenze liegt bei EUR 3.000.  Richten Sie bitte Ihren Antrag elektronisch an die L-Bank.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Konsolidierungsfonds",
      "description": "Der Konsolidierungsfonds richtet sich an kleine und mittlere Unternehmen (KMU) in Thüringen, die sich in wirtschaftlichen Schwierigkeiten befinden. Sie können ein zinsvergünstigtes Darlehen zur Bewältigung der Auswirkungen der Ukraine-Krise erhalten.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 2 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Thüringer Aufbaubank (TAB)      Gorkistraße 9   99084 Erfurt     Tel: 0361 74470   Fax: 0361 7447410       info@aufbaubank.de        Thüringer Aufbaubank     Weiterführende Links:      Konsolidierungsfonds\n\nKurztext  Wenn Sie sich als kleines oder mittleres Unternehmen (KMU) in wirtschaftlichen Schwierigkeiten befinden, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten. Zur Bewältigung der Auswirkungen der Ukraine-Krise können Sie ein besonders zinvergünstigtes Darlehen erhalten.   Volltext  Der Konsolidierungsfonds unterstützt Sie als ein struktur- und mittelstandspolitisch bedeutsames KMU des verarbeitenden Gewerbes, wenn Sie sich in wirtschaftlichen Schwierigkeiten befinden.  Damit ist gemeint, dass Sie auf kurze oder mittlere Sicht so gut wie sicher Ihre Geschäftstätigkeiten einstellen müssen, wenn der Staat nicht eingreift.  Sie erhalten die Förderung als Darlehen.  Die Höhe des Darlehens in der Programmvariante Standard beträgt maximal EUR 2 Millionen. Die Laufzeit beträgt 10 Jahre.  Wenn Sie von den Auswirkungen des Ukraine-Kriegs und der damit verbundenen Energiekrise betroffen sind, können Sie als kleines oder mittleres Unternehmen (KMU) ein besonders zinsvergünstigtes Darlehen in Programmvariante „Krisenbewältigung“ bis zur Höhe des geltenden Kleinbeihilfenbetrags von EUR 2 Millionen bekommen. Die Laufzeit beträgt 4 oder 10 Jahre.  Richten Sie Ihren Antrag bitte an die Thüringer Aufbaubank.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Ausfallbürgschaften der Bürgschaftsbank Bayern – Bürgschaft ohne Bank (BoB)",
      "description": "Die Bürgschaftsbank Bayern bietet kleinen und mittleren Unternehmen Unterstützung durch Ausfallbürgschaften. Diese Förderung richtet sich an Unternehmen und Existenzgründer in Bayern, die nicht über ausreichende bankmäßige Sicherheiten verfügen.",
      "funding_area": "Bayern",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 80 Prozent des Kreditbetrages, maximal 1,25 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Unternehmensfinanzierung, Existenzgründung & -festigung   Fördergebiet:   Bayern   Förderberechtigte:   Unternehmen, Existenzgründer/in  Ansprechpunkt:     Bürgschaftsbank Bayern GmbH      Max-Joseph-Straße 4   80333 München     Tel: 089 5458570   Fax: 089 5458579       info@bb-bayern.de        Bürgschaftsbank Bayern     Weiterführende Links:      Bürgschaft ohne Bank (BoB)      Antragsformular\n\nKurztext  Wenn Sie unternehmerische Investitionen planen und Finanzierungsbedarf haben, können Sie unter bestimmten Voraussetzungen eine direkte Bürgschaft der Bürgschaftsbank Bayern erhalten.   Volltext  Die Bürgschaftsbank Bayern unterstützt Sie als kleines oder mittleres Unternehmen der Branchen Handel, Handwerk, Hotel- und Gaststättengewerbe und auch Gartenbau durch direkte Ausfallbürgschaften, wenn Sie nicht genug bankmäßig ausreichende Sicherheiten haben. Sie können auch eine Bürgschaft für Leasingfinanzierungen erhalten.  Die Förderung erhalten Sie für  Investitionen zur Rationalisierung, Modernisierung, Erweiterung und Umstellung bestehender Betriebe,Errichtung neuer und Übernahme bestehender Betriebe, Erwerb von Gesellschaftsanteilen,Deckung des BetriebsmittelbedarfsKontokorrent- und Avalkredite.  Sie erhalten die Förderung durch Übernahme einer Ausfallbürgschaft.  Die Höhe der Bürgschaft beträgt bis zu 80 Prozent des Kreditbetrages, jedoch maximal EUR 1,25 Millionen. Der zu verbürgende Kreditbedarf muss mindestens EUR 25.000 betragen.  Die Laufzeit der Bürgschaft beträgt maximal 15 Jahre, bei Finanzierung baulicher Maßnahmen für betriebliche Zwecke maximal 23 Jahre. Bei zu verbürgenden Programmdarlehen der öffentlichen Hand mit längeren Laufzeiten kann davon abgewichen werden.  Ihren Antrag stellen Sie bitte über Ihre Hausbank bei der Bürgschaftsbank Bayern GmbH.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Aus- und Weiterbildungskredit RLP",
      "description": "Der Aus- und Weiterbildungskredit RLP unterstützt Unternehmen und Freiberufler in Rheinland-Pfalz bei der Schaffung und Sicherung von Ausbildungs- und Arbeitsplätzen. Die Förderung ist für verschiedene Maßnahmen zur Unternehmensfinanzierung gedacht.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis zu EUR 2 Millionen",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung, Aus- & Weiterbildung   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)      Holzhofstraße 4   55116 Mainz     Tel: 06131 61721333   Fax: 06131 61721199       beratung@isb.rlp.de        ISB Investitions- und Strukturbank Rheinland-Pfalz     Weiterführende Links:      Aus- und Weiterbildungskredit RLP\n\nKurztext\n\nWenn Sie Ausbildungs- und Arbeitsplätze in Rheinland-Pfalz schaffen oder sichern möchten, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.\n\nVolltext\n\nDer Aus- und Weiterbildungskredit RLP der ISB unterstützt Sie als Unternehmen und freiberuflich Tätige und Tätigen bei der Schaffung und Sicherung von Ausbildungs- und Arbeitsplätzen.\n\nSie erhalten die Förderung für\n\nAus- und Weiterbildungsmaßnahmen,\nEinstellungsmaßnahmen von Erwerbs- und Ausbildungssuchenden,\nden Erwerb von eigengenutzten sowie vermieteten oder verpachteten Immobilien und Mobilien (Maschinen, Anlagen, Fahrzeuge und Einrichtungen),\ngewerbliche Baukosten,\nErwerb von Grundstücken,\nVorhaben zur Nutzung erneuerbarer Energien,\nBetriebs- und Geschäftsausstattung,\nVorhaben im Rahmen einer Digitalisierung von betrieblichen Abläufen und/oder Produktionsprozessen sowie zur Umsetzung von Maßnahmen im Rahmen von Wirtschaft 4.0,\nmittelfristigen Betriebsmittelbedarf,\nWarenlager sowie\nUnternehmensübernahmen und den Erwerb oder die Aufstockung einer tätigen Beteiligung im Rahmen einer Unternehmensnachfolge.\n\nSie erhalten die Förderung als Darlehen.\n\nDie Höhe des Darlehens beträgt für\n\nInvestitionskredite bis zu EUR 2 Millionen,\nBetriebsmittelfinanzierungen bis zu EUR 500.000.\n\nDamit können Sie bis zu 100 Prozent der förderfähigen Kosten finanzieren.\n\nSind Sie bereits seit 3 Jahren am Markt aktiv, dann können Sie den Aus- und Weiterbildungskredit RLP bis zu einer Kredithöhe von EUR 250.000 mit einer Haftungsfreistellung vereinbaren. Eine Haftungsfreistellung von 50 Prozent ist möglich. Das bedeutet, dass die ISB mit Ihrer Bank eine Risikoverteilung vereinbart. Das Kreditausfallrisiko übernimmt dann mit 50 Prozent die ISB und die restlichen 50 Prozent trägt Ihre Bank.\n\nDen Aus- und Weiterbildungskredit RLP beantragen Sie bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Antrag wird von dort an die ISB weitergeleitet.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "Bürgschaften der BBB Bürgschaftsbank zu Berlin-Brandenburg – Kredit",
      "description": "Die BBB Bürgschaftsbank zu Berlin-Brandenburg unterstützt Existenzgründer und Unternehmen, die nicht über ausreichende finanzielle Sicherheiten für Kredite verfügen. Sie bietet Bürgschaften zur Reduzierung des Kreditrisikos an.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis zu 2 Millionen €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Existenzgründung & -festigung, Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Existenzgründer/in, Unternehmen  Ansprechpunkt:     BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH      Franklinstraße 6   10587 Berlin     Tel: +49 30 311004-0   Fax: +49 30 311004-55       info@buergschaftsbank-berlin.de        BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH     Weiterführende Links:      Downloads      Finanzierungsportal für den Mittelstand\n\nKurztext\n\nWenn Sie als Unternehmen oder freiberuflich Tätige und Tätiger nicht über ausreichende finanzielle Sicherheiten für Ihren Kredit verfügen, kann die BBB Bürgschaftsbank zu Berlin-Brandenburg unter bestimmten Voraussetzungen eine Bürgschaft übernehmen.\n\nVolltext\n\nDie BBB Bürgschaftsbank zu Berlin-Brandenburg entlastet Sie als Existenzgründerin und Existenzgründer, kleines oder mittleres Unternehmen der gewerblichen Wirtschaft sowie als Angehörige und Angehöriger der Freien Berufe in Form einer Bürgschaft von Ihrem Kreditrisiko.\n\nSie bekommen die Bürgschaft zur Finanzierung folgender Vorhaben:\n\nExistenzgründung,\nGeschäftsübernahme,\nDurchführung von Modernisierungsmaßnahmen,\nBetriebsmittel, Maschinen, Produktionslinien, Fuhrpark et cetera,\nWandel des Geschäftsmodells,\nExpansion in neue Märkte sowie\nInternationalisierung.\n\nDie Höhe der Bürgschaft beträgt bis zu EUR 2 Millionen. Die Bürgschaft deckt bis zu 80 Prozent der Kreditsumme ab.\n\nReichen Sie den Bürgschaftsantrag über Ihre Hausbank oder ein anderes Kreditinstitut Ihrer Wahl ein. Der Antrag wird von dort an die BBB Bürgschaftsbank zu Berlin-Brandenburg weitergeleitet.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    },
    {
      "title": "SolarPLUS",
      "description": "Das Land Berlin unterstützt Unternehmen, Privatpersonen und öffentliche Einrichtungen beim Ausbau von Photovoltaik zur Stromerzeugung. Sie können unter bestimmten Voraussetzungen einen Zuschuss für verschiedene Maßnahmen erhalten.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 500 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Energieeffizienz & Erneuerbare Energien   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen, Privatperson, Verband/Vereinigung, Öffentliche Einrichtung  Fördergeber:     Senatsverwaltung für Wirtschaft, Energie und Betriebe       Ansprechpunkt:     IBB Business Team GmbH      Bundesallee 210   10719 Berlin     Tel: 030 21250       info@ibb-business-team.de        IBB Business Team GmbH     Weiterführende Links:      SolarPLUS – die Photovoltaik-Förderung für die Berliner Solarwende      IBB Business Team – Antragsportal\n\nKurztext  Wenn Sie Strom mit Solarenergie erzeugen und den Strom selber speichern wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss bekommen.   Volltext  Das Land Berlin unterstützt Sie beim Ausbau von Photovoltaik (PV) zur Stromerzeugung.  Sie erhalten die Förderung für  Dachgutachten, Machbarkeitsstudien, Zähler- und Messkonzepte und Steuerberatungen,Hauselektrik (Messplätze, Zusammenlegung von Hausanschlüssen),Kauf oder Pacht von Stromspeichern,denkmalgerechte PV-, Fassaden-PV- und Gründach-PV-Anlagen (Sonderanlagen-Boni) sowieSteckersolargeräte.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung ist abhängig von Ihnen als Antragstellerin oder Antragsteller und von der Art Ihres Vorhabens (siehe Punkt 8.2 der Richtlinie).  Für Steckersolargeräte beträgt die Höhe des Zuschusses bis zu EUR 500,00 pro Gerät (PV-Module inklusive Wechselrichter).  Richten Sie Ihren Antrag vor Beginn der Maßnahme online über das Antrags- und Verwaltungssystem an die IBB Business Team GmbH.",
      "category": "Sanierung (insbesondere Energiesanierung)"
    }
  ],
  "Sonstiges": [
    {
      "title": "Rettung und Umstrukturierung von kleinen und mittleren Unternehmen",
      "description": "Der Freistaat Sachsen unterstützt Unternehmen in Schwierigkeiten mit Darlehen zur Rettung und Umstrukturierung. Diese Förderung richtet sich an kleine und mittlere Unternehmen, die Liquidität benötigen und Arbeitsplätze erhalten möchten.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "maximal 2 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Sächsische Aufbaubank – Förderbank – (SAB)      Pirnaische Straße 9   01069 Dresden     Tel: +49 341 70292-0 (Anrufzeiten: Montag 09:00 Uhr – 16:00 Uhr, Dienstag 09:00 Uhr – 18:00 Uhr, Mittwoch 09:00 Uhr – 16:00 Uhr, Donnerstag 09:00 Uhr – 18:00 Uhr, Freitag: 09:00 Uhr – 13:00 Uhr)   Fax: +49 351 491040-00       servicecenter@sab.sachsen.de        Sächsische Aufbaubank – Förderbank – (SAB)\n\nKurztext  Wenn Ihr Unternehmen in Schwierigkeiten ist, können Sie unter bestimmten Voraussetzungen ein Rettungs- und Umstrukturierungsdarlehen oder einen Zuschuss erhalten.   Volltext  Der Freistaat Sachsen unterstützt die Rettung und Umstrukturierung von kleinen und mittleren Unternehmen.  Sie erhalten die Förderung als  Rettungsdarlehen, Umstrukturierungsdarlehen oder vorübergehende Umstrukturierungsdarlehen mit dem Ziel der vorübergehenden Stützung der Liquidität, der Wiederherstellung der langfristigen Rentabilität und der Erhaltung von Arbeitsplätzen oder alsZuschuss zu den Kosten der Erstellung eines Insolvenzplans.  Die Höhe des Darlehens beträgt maximal EUR 2 Millionen. Beachten Sie, dass  Rettungsdarlehen auf den Betrag begrenzt sind, der für die Weiterführung des Unternehmens während eines Zeitraums von 6 Monaten erforderlich ist,Umstrukturierungsdarlehen auf den Betrag begrenzt sind, der angesichts der verfügbaren Finanzmittel einschließlich des Eigenbeitrags für die Umstrukturierung unbedingt erforderlich ist.vorübergehende Umstrukturierungsdarlehen auf den Betrag begrenzt sind, der für die Weiterführung des Unternehmens während eines Zeitraums von 18 Monaten erforderlich ist.  Die Höhe des Zuschusses für die Erstellung eines Insolvenzplanes beträgt bis zu 50 Prozent der zuwendungsfähigen Kosten, höchstens jedoch EUR 10.000.  Ihren Antrag reichen Sie ein bei der Sächsischen Aufbaubank – Förderbank – (SAB).",
      "category": "Sonstiges"
    },
    {
      "title": "Förderung von Ausbildungsverbünden",
      "description": "In Hamburg können Unternehmen, die Ausbildungsplätze im Rahmen eines Ausbildungsverbunds schaffen, einen Zuschuss erhalten. Die Förderung unterstützt die betriebliche Ausbildung in anerkannten Ausbildungsberufen.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "EUR 150,00 pro Monat",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Aus- & Weiterbildung   Fördergebiet:   Hamburg   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Behörde für Schule und Berufsbildung    Amt für Verwaltung/V 38–63 Astrid Gellert   Hamburger Straße 125a   22083 Hamburg     Tel: 040 428632114       webmaster@bsb.hamburg.de        Behörde für Schule und Berufsbildung     Weiterführende Links:      Verbundausbildung Förderung Hamburg\n\nKurztext  Wenn Sie in Hamburg Ausbildungsplätze im Rahmen eines Ausbildungsverbunds schaffen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Die Freie und Hansestadt Hamburg unterstützt Sie bei der Bildung eines Ausbildungsverbunds, der Unternehmen die betriebliche Ausbildung in einem anerkannten Ausbildungsberuf ermöglicht, die bisher nicht die Voraussetzungen dafür erfüllen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt für jedes Ausbildungsverhältnis des Verbunds EUR 150,00 pro Monat.  Als Verbundkoordinator bekommen Sie für Ihren Aufwand einen einmaligen Zuschuss von bis zu EUR 750,00 pro Ausbildungsverhältnis. Diesen Aufwand müssen Sie nachweisen.  Ihren Antrag auf die Förderung von Ausbildungsverbünden stellen Sie bei der für Sie zuständigen Kammer. Informationen erhalten Sie auch bei der Behörde für Schule und Berufsbildung.",
      "category": "Sonstiges"
    },
    {
      "title": "Venture Capital (VC) Fonds Technologie Berlin II",
      "description": "Der VC Fonds Technologie Berlin II unterstützt Unternehmen in Berlin bei der Unternehmensfinanzierung. Er richtet sich an innovative Start-ups und Unternehmen, die Kapital für Wachstum und Entwicklung benötigen.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     IBB Ventures (IBB Beteiligungsgesellschaft mbH)      Bundesallee 210   10719 Berlin     Tel: 030 21253201   Fax: 030 21253202       info@ibbventures.de        IBB Ventures (IBB Beteiligungsgesellschaft mbH)",
      "category": "Sonstiges"
    },
    {
      "title": "Barkassenprogramm",
      "description": "Das Barkassenprogramm fördert die Reduzierung der Aufbauhöhe von Barkassen in Hamburg, die für die Personenbeförderung zugelassen sind. Es richtet sich an Privatpersonen, Unternehmen und Verbände, die entsprechende Umbaumaßnahmen planen.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "80 Prozent der förderfähigen Gesamtkosten, maximal jedoch EUR 60.000",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Hamburg   Förderberechtigte:   Privatperson, Unternehmen, Verband/Vereinigung  Fördergeber:     Hamburgische Investitions- und Förderbank (IFB Hamburg)       Ansprechpunkt:     Hamburgische Investitions- und Förderbank (IFB Hamburg)      Besenbinderhof 31   20097 Hamburg     Tel: +49 40 24846-0   Fax: +49 40 24846-432       info@ifbhh.de        Hamburgische Investitions- und Förderbank (IFB Hamburg)       Weiterführende Links:      Barkassenumbau\n\nKurztext  Wenn Sie in Hamburg Barkassen, die als Hafenfahrzeug in der entgeltlichen Personenbeförderung zugelassen sind, in der Aufbauhöhe reduzieren wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Die Freie und Hansestadt Hamburg fördert besonders folgende Umbaumaßnahmen an Barkassen zur Personenbeförderung:  absenkbares Ruderhaus (Hubdach),Einbau eines Ballastierungssystems zur Erhöhung des Tiefgangs bei Hochwasser sowievergleichbare Maßnahmen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt 80 Prozent der förderfähigen Gesamtkosten, maximal jedoch EUR 60.000.  Anträge richten Sie bitte vor Beginn der Maßnahme mit den entsprechenden Antragsformularen an die Hamburgische Investitions- und Förderbank (IFB Hamburg).",
      "category": "Sonstiges"
    },
    {
      "title": "Venture Capital (VC) Fonds Kreativwirtschaft Berlin II",
      "description": "Der VC Fonds unterstützt Unternehmen in der Kreativwirtschaft in Berlin. Er richtet sich an Unternehmen aus den Bereichen Kultur, Medien und Sport.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Beteiligung   Förderbereich:   Unternehmensfinanzierung, Kultur, Medien & Sport   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     IBB Ventures (IBB Beteiligungsgesellschaft mbH)      Bundesallee 210   10719 Berlin     Tel: 030 21253201   Fax: 030 21253202       info@ibbventures.de        IBB Ventures (IBB Beteiligungsgesellschaft mbH)",
      "category": "Sonstiges"
    },
    {
      "title": "Garantien für Arbeitnehmerbeteiligungen",
      "description": "Das Land Berlin bietet Garantien für Arbeitnehmer, die sich an Berliner Unternehmen beteiligen möchten. Diese Förderung richtet sich an Unternehmen und deren Angestellte in Berlin.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 1 000 000 €",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH      Franklinstraße 6   10587 Berlin     Tel: +49 30 311004-0   Fax: +49 30 311004-55       info@buergschaftsbank-berlin.de        BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH\n\nKurztext  Wenn Sie in einem Berliner Unternehmen angestellt sind und planen, sich am Unternehmen zu beteiligen, kann das Land Berlin unter bestimmten Voraussetzungen eine Garantie übernehmen.   Volltext  Das Land Berlin übernimmt Garantien für Beteiligungen von Arbeitnehmenden an Berliner Unternehmen. Das Land sichert die Beteiligung mit einer Garantie für den Fall ab, dass das Unternehmen insolvent wird und die Beteiligung nicht zurückzahlen kann.  Die Garantie wird in Höhe von 80 Prozent der eingezahlten Beteiligungssumme gegeben. Der Höchstbetrag der Garantie beträgt maximal EUR 1 Million pro Unternehmen.  Die Garantie erstreckt sich auf Beteiligungserträge bis zur Höhe von 12 Prozent der Beteiligungssumme im Durchschnitt der vereinbarten Beteiligungsdauer. Der berücksichtigungsfähige Gesamtausfall an Beteiligungserträgen für die Laufzeit der Beteiligung ist auf 12 Prozent der Beteiligungssumme begrenzt.  Die Laufzeit der Garantie beträgt maximal 10 Jahre.  Ihren Antrag richten Sie bitte an die BBB Bürgschaftsbank zu Berlin-Brandenburg GmbH.",
      "category": "Sonstiges"
    },
    {
      "title": "Förderung der internationalen Beziehungen",
      "description": "In Hamburg können Sie einen Zuschuss für sozial- oder bildungspolitische Projekte beantragen, die den internationalen Beziehungen der Stadt dienen. Förderberechtigt sind Verbände, Bildungseinrichtungen und Unternehmen.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "Die Höhe des Zuschusses hängt von der Gestaltung Ihres Projekts ab.",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Kultur, Medien & Sport, Aus- & Weiterbildung   Fördergebiet:   Hamburg   Förderberechtigte:   Verband/Vereinigung, Bildungseinrichtung, Unternehmen  Ansprechpunkt:     Senatskanzlei Hamburg      Rathausmarkt 1   20095 Hamburg     Tel: 040 428312112   Fax: 040 428311379       poststelle@sk.hamburg.de        Senatskanzlei Hamburg\n\nKurztext  Wenn Sie in Hamburg ein sozial- oder bildungspolitisches Projekt in die Wege leiten, das den internationalen Beziehungen der Hansestadt dient, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Die Freie und Hansestadt Hamburg unterstützt Sie bei gesellschafts- und bildungspolitischen Maßnahmen und Projekten, die die internationalen Beziehungen Hamburgs fördern.  Sie erhalten die Förderung für  entwicklungspolitische Maßnahmen,Städtepartnerschaften,ostseepolitische Maßnahmen,die europapolitische Interessenvertretung,die Pflege der Beziehungen zu jüdischen ehemaligen Bürgerinnen und Bürgern Hamburgs.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses hängt von der Gestaltung Ihres Projekts ab.  Stellen Sie Ihren Antrag bitte vor Beginn Ihres Vorhabens bei der Senatskanzlei der Freien und Hansestadt Hamburg.",
      "category": "Sonstiges"
    },
    {
      "title": "Garantien für Arbeitnehmerbeteiligungen (Mitarbeiterbeteiligungsprogramm)",
      "description": "Dieses Programm richtet sich an Mitarbeiter kleiner und mittlerer Unternehmen in Thüringen, die sich am Unternehmen beteiligen möchten. Unter bestimmten Voraussetzungen können sie eine Garantie für ihre Beteiligung erhalten.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 250.000 €",
      "alldetails": "Förderart:   Garantie   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Bürgschaftsbank Thüringen GmbH      Bonifaciusstraße 19   99084 Erfurt     Tel: 0361 21350   Fax: 0361 2135100       info@bb-thueringen.de        Bürgschaftsbank Thüringen GmbH\n\nKurztext  Wenn Sie in einem kleinen oder mittleren Unternehmen in Thüringen angestellt sind und planen, sich am Unternehmen zu beteiligen, können Sie unter bestimmten Voraussetzungen eine Garantie für Ihre Beteiligung erhalten.   Volltext  Der Freistaat Thüringen fördert Ihre Beteiligung als Mitarbeiterin und Mitarbeiter an dem Unternehmen, bei dem Sie angestellt sind. Die Beteiligung erfolgt normalerweise im Rahmen eines gesellschaftlichen Zusammenschlusses wie einer Gesellschaft des bürgerlichen Rechts.  Die Förderung erfolgt als Garantie.  Die Garantie deckt 80 Prozent der eingezahlten Beteiligungssumme (maximal EUR 250.000 je Unternehmen) sowie des vertraglich gesicherten Beteiligungsertrages bei einer Laufzeit von maximal 15 Jahren.  Die Förderung ist auf maximal 15 Jahre begrenzt.  Richten Sie Ihren Antrag bitte gemeinsam mit der Arbeitgeberin oder dem Arbeitgeber vor der Wirksamkeit der zu fördernden Beteiligungsvereinbarung an die Bürgschaftsbank Thüringen GmbH.",
      "category": "Sonstiges"
    },
    {
      "title": "Förderung der Diversifizierung der Tätigkeiten im landwirtschaftlichen und landwirtschaftsnahen Bereich",
      "description": "Diese Förderung richtet sich an Landwirte in Nordrhein-Westfalen, die zusätzliche Einkommensquellen im ländlichen Raum schaffen möchten. Sie können Zuschüsse für verschiedene Maßnahmen beantragen.",
      "funding_area": "Nordrhein-Westfalen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis maximal 50.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Nordrhein-Westfalen   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Landwirtschaft und Verbraucherschutz des Landes Nordrhein-Westfalen       Ansprechpunkt:     Landwirtschaftskammer Nordrhein-Westfalen      Nevinghoff 40   48147 Münster     Tel: 0251 23760   Fax: 0251 2376521       info@lwk.nrw.de        Landwirtschaftskammer Nordrhein-Westfalen     Weiterführende Links:      Förderung der Diversifizierung im ländlichen Raum in Nordrhein-Westfalen\n\nKurztext\n\nWenn Sie in Ihrem landwirtschaftlichen Betrieb zusätzliche Beschäftigungsmöglichkeiten und neue Einkommensquellen entwickeln und aufbauen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDas Land Nordrhein-Westfalen unterstützt Sie als Landwirtin oder Landwirt bei der Schaffung zusätzlicher Einkommensquellen außerhalb der landwirtschaftlichen Produktion aus selbstständiger Arbeit im ländlichen Raum.\n\nSie erhalten die Förderung für\n\nOrganisationsausgaben, die der Entwicklung neuer Einnahmequellen im landwirtschaftlichen und landwirtschaftsnahen Bereich dienen,\nStartbeihilfen für Personalausgaben zur Einführung und Umsetzung eines Strategiekonzeptes für die neue betriebliche Einkommensquelle,\nSachausgaben und Investitionen für Einrichtung, Ausstattung und Marketingmaßnahmen für die neue Einkommensquelle sowie Investitionen im Rahmen der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK),\nnotwendige Bildungsmaßnahmen und Zusatzqualifikationen.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe Ihres Zuschusses beträgt für\n\nOrganisationsausgaben bis zu 50 Prozent Ihrer förderfähigen Ausgaben bis maximal EUR 25.000, bei Kooperationen maximal EUR 50.000,\nStartbeihilfen im 1. Jahr bis zu 60 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 24.000, im 2. Jahr bis zu 50 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 20.000, und im 3 Jahr bis zu 40 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 16.000,\ndie Einrichtung und Ausstattung der neuen Einkommensquelle bis zu 25 Prozent und sonstige Sachausgaben bis zu 50 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 25.000,\nInvestitionen im Rahmen der GAK bis zu 20 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 100.000, und\nQualifizierungsmaßnahmen bis zu 80 Prozent Ihrer förderfähigen Ausgaben, maximal EUR 1.000 je Maßnahme.\n\nStellen Sie Ihren Antrag bitte vor Beginn Ihres Vorhabens bei der Landwirtschaftskammer Nordrhein-Westfalen.",
      "category": "Sonstiges"
    },
    {
      "title": "Förderrichtlinie Rettungsbeihilfen (RL RH/2017)",
      "description": "Die Förderrichtlinie unterstützt landwirtschaftliche Unternehmen in Sachsen, die in wirtschaftlichen Schwierigkeiten sind. Sie können Darlehen oder Bürgschaften erhalten, um Liquidität zu sichern oder Arbeitsplätze zu erhalten.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 1,5 Millionen €",
      "alldetails": "Förderart:   Bürgschaft, Darlehen   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Sächsische Aufbaubank – Förderbank – (SAB)      Pirnaische Straße 9   01069 Dresden     Tel: +49 341 70292-0 (Anrufzeiten: Montag 09:00 Uhr – 16:00 Uhr, Dienstag 09:00 Uhr – 18:00 Uhr, Mittwoch 09:00 Uhr – 16:00 Uhr, Donnerstag 09:00 Uhr – 18:00 Uhr, Freitag: 09:00 Uhr – 13:00 Uhr)   Fax: +49 351 491040-00       servicecenter@sab.sachsen.de        Sächsische Aufbaubank – Förderbank – (SAB)     Weiterführende Links:      Programm zur Rettung und Umstrukturierung von land- und forstwirtschaftlichen Unternehmen in Schwierigkeiten (Förderrichtlinie Rettungsbeihilfen – RL RH/2017)\n\nKurztext  Wenn Sie in Ihrem landwirtschaftlichen Unternehmen eine Stütze für Ihre Liquidität, Hilfe bei der Wiederherstellung der Rentabilität oder beim Erhalt von Arbeitsplätzen benötigen, können Sie unter bestimmten Voraussetzungen ein Darlehen oder eine Bürgschaft erhalten.   Volltext  Der Freistaat Sachsen unterstützt Sie als landwirtschaftliches Unternehmen in wirtschaftlichen Schwierigkeiten durch die Gewährung eines Darlehens, im Fall von Umstrukturierungsbeihilfen auch durch einen Zinszuschuss oder eine Bürgschaft. Darüber hinaus erhalten Sie auch eine Förderung, wenn Ihr Unternehmen nicht in Schwierigkeiten ist, Sie aber aufgrund außergewöhnlicher und unvorhersehbarer Umstände mit einem akuten Liquiditätsbedarf konfrontiert sind.  Sie erhalten die Förderung als Darlehen oder Bürgschaft.  Die Höhe des Darlehens beträgt bei  Rettungsbeihilfen bis zu EUR 1,5 Millionen für eine Laufzeit von maximal 6 Monaten,vorübergehenden Umstrukturierungsdarlehen bis zu EUR 500.000 für eine Laufzeit von 18 Monaten sowieUmstrukturierungsdarlehen für Unternehmen in Schwierigkeiten bis zu EUR 500.000 für eine Laufzeit von 5 Jahren.  Die Höhe der Bürgschaft beträgt bis zu 80 Prozent der verbürgten Darlehenssumme, bei  Rettungsbeihilfen bis zu EUR 1,2 Millionen,vorübergehenden Umstrukturierungsdarlehen bis zu EUR 400.000.  Der Mindestbetrag liegt jeweils bei EUR 20.000.  Als 1. Schritt bei der Antragstellung empfiehlt die Sächsische Aufbaubank (SAB) ein Beratungsgespräch. Reichen Sie Ihren Antrag bitte anschließend vor Beginn der Maßnahme schriftlich bei der SAB ein.",
      "category": "Sonstiges"
    },
    {
      "title": "Liquiditätshilfen",
      "description": "Die Liquiditätshilfen richten sich an Unternehmen in Bremen, die finanzielle Unterstützung benötigen. Diese Fördermaßnahme soll helfen, die Unternehmensfinanzierung zu sichern.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Langenstraße 2-4   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      Liquiditätshilfen",
      "category": "Sonstiges"
    },
    {
      "title": "Liquiditätshilfen BERLIN",
      "description": "Unternehmen in Berlin können bei finanziellen Engpässen ein Darlehen erhalten. Die Investitionsbank Berlin unterstützt bei Forderungsausfällen und Umsatzeinbrüchen.",
      "funding_area": "Berlin",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 1,0 Million €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Berlin   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitionsbank Berlin (IBB)      Bundesallee 210   10719 Berlin     Tel: 030 21250   Fax: 030 21252020       info@ibb.de        Investitionsbank Berlin     Weiterführende Links:      Liquiditätshilfen BERLIN\n\nKurztext  Wenn sich Ihr Unternehmen in einem finanziellen Engpass befindet, können Sie unter bestimmten Voraussetzungen ein Darlehen erhalten.   Volltext  Die Investitionsbank Berlin (IBB) unterstützt Sie als etabliertes Unternehmen, wenn Sie aufgrund von Forderungsausfällen, vorübergehenden Umsatzeinbrüchen oder einer Auftragsvorfinanzierung einen Liquiditätsengpass haben.  Mit der Förderung können Sie Aufwendungen, die mit einer Umstrukturierung und Marktanpassung verbunden sind, finanzieren.  Sie erhalten die Förderung als  Rettungsbeihilfe,vorübergehende Umstrukturierungshilfe oderUmstrukturierungsbeihilfe zur Wiederherstellung der langfristigen Rentabilität.  Die Höhe des Darlehens beträgt bis zu EUR 1,0 Million, in Ausnahmefällen auch bis zu EUR 2,5 Millionen. Die Laufzeit beträgt für  Rettungsbeihilfen: höchstens 6 Monate,vorübergehende Umstrukturierungshilfen: höchstens 18 Monate abzüglich einer etwaigen unmittelbar vorangehenden Zeit einer Rettungsbeihilfe,Umstrukturierungsbeihilfe: in der Regel bis zu 5 Jahre, davon 2 Jahre tilgungsfrei.  Der Zinssatz orientiert sich am Kapitalmarktzins.  Reichen Sie bitte Ihren Antrag formlos oder elektronisch bei der Investitionsbank Berlin (IBB) ein.",
      "category": "Sonstiges"
    },
    {
      "title": "Arbeit für das Saarland (ASaar)",
      "description": "Das Saarland unterstützt Unternehmen, Kommunen und öffentliche Einrichtungen bei der Eingliederung langzeitarbeitsloser Menschen in den Arbeitsmarkt. Unter bestimmten Voraussetzungen können Sie einen Zuschuss für Ihre Maßnahmen erhalten.",
      "funding_area": "Saarland",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "abhängig von der Art Ihrer Maßnahme",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Arbeit   Fördergebiet:   Saarland   Förderberechtigte:   Unternehmen, Kommune, Verband/Vereinigung, Öffentliche Einrichtung  Ansprechpunkt:     Ministerium für Arbeit, Soziales, Frauen und Gesundheit      Franz-Josef-Röder-Straße 23   66119 Saarbrücken     Tel: 0681 50100   Fax: 0681 5013397       poststelle@soziales.saarland.de        Ministerium für Arbeit, Soziales, Frauen und Gesundheit     Weiterführende Links:      Landesprogramm „Arbeit für das Saarland – ASaar“\n\nKurztext  Wenn Sie mit Ihren Maßnahmen das bestehende öffentliche Förderangebot zur Eingliederung langzeitarbeitsloser Menschen in den Arbeitsmarkt ergänzen, können Sie unter bestimmten Voraussetzungen einen Zuschuss bekommen.   Volltext  Das Saarland unterstützt Sie bei der Umsetzung von zusätzlichen Maßnahmen, die das bestehende Förderangebot der Bundesagentur für Arbeit und der Jobcenter zur Eingliederung von langzeitarbeitslosen Menschen in Arbeit fördern und erweitern.  Sie bekommen die Förderung für Vorhaben in folgenden Schwerpunkten:  Arbeitsverhältnisse nach SGB II (AV),Arbeitsgelegenheiten nach SGB II (AGH),Aktivierungsmaßnahmen nach SGB II in Verbindung mit SGB III (Aktiv) sowiesystemische Beratung von Familien im Bezug von SGB-II-Leistungen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung ist abhängig von der Art Ihrer Maßnahme.  Ihren Antrag richten Sie spätestens einen Monat vor Beginn der zu fördernden Maßnahme und unter Verwendung der Antragsformulare an das Ministerium für Arbeit, Soziales, Frauen und Gesundheit.",
      "category": "Sonstiges"
    },
    {
      "title": "Gewinnung von Auszubildenden aus Drittstaaten",
      "description": "Dieses Programm unterstützt Unternehmen in Thüringen bei der Anwerbung von Ausbildungswilligen aus Drittstaaten. Es richtet sich an Unternehmen, die Personen mit B2-Sprachkenntnissen in Deutsch einstellen möchten.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "EUR 1.000 je Person oder EUR 4.000 je Person",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Aus- & Weiterbildung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen  Fördergeber:     Thüringer Ministerium für Wirtschaft, Wissenschaft und Digitale Gesellschaft       Ansprechpunkt:     Thüringer Ministerium für Wirtschaft, Wissenschaft und Digitale Gesellschaft      Max-Reger-Straße 4–8   99096 Erfurt     Tel: 0361 573711999   Fax: 0361 571711990       poststelle@tmwwdg.thueringen.de        Thüringer Ministerium für Wirtschaft, Wissenschaft und Digitale Gesellschaft     Weiterführende Links:      Gewinnung von Auszubildenden aus Drittstaaten\n\nKurztext  Wenn Sie Ausbildungswillige aus Ländern außerhalb der EU für Ihr Unternehmen gewinnen wollen, können Sie unter bestimmte Voraussetzungen einen Zuschuss erhalten.   Volltext  Der Freistaat Thüringen unterstützt Sie bei der Anwerbung von Personen aus Drittstaaten (Nicht-EU-Staaten) für den hiesigen Arbeitsmarkt.  Sie erhalten die Förderung für die  Anwerbung von Personen aus Drittstaaten, die eine Ausbildung in Ihrem Unternehmen beginnen und zu diesem Zeitpunkt über B2-Sprachkenntnisse in Deutsch verfügen undAnwerbung von ausbildungswilligen Personen aus Drittstaaten sowie deren Sprachausbildung bis zum Niveau B2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen in Deutsch.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung beträgt für die  Anwerbung von Personen mit Deutschkenntnissen auf dem Niveau B2 EUR 1.000 je Person undAnwerbung von Personen und deren Sprachausbildung zum B2-Niveau EUR 4.000 je Person.  Richten Sie bitte Ihren Förderantrag formgebunden vor Beginn der Maßnahme an das Thüringer Ministerium für Wirtschaft, Wissenschaft und Digitale Gesellschaft.",
      "category": "Sonstiges"
    },
    {
      "title": "Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (KMU-Definition)",
      "description": "Die Europäische Kommission definiert Kleinstunternehmen sowie kleine und mittlere Unternehmen (KMU). Diese Definition wird in vielen Förderprogrammen zur Bestimmung antragsberechtigter Unternehmen genutzt.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "–"
      ],
      "höhe_der_förderung": "–",
      "alldetails": "Förderart:   Sonstige   Fördergebiet:   bundesweit   Förderberechtigte:   Unternehmen  Fördergeber:     Europäische Kommission       Ansprechpunkt:     Europäische Kommission    Generaldirektion Binnenmarkt, Industrie, Unternehmertum und KMU (DG GROW)   Rue de la Loi/Wetstraat 200   1049 Brüssel   Belgien     Tel: 00800 67891011 (Europe Direct); 00322 2991111 (Zentrale)       European Commission – Internal Market, Industry, Entrepreneurship and SMEs\n\nKurztext  Die Europäische Kommission definiert Kleinstunternehmen, kleine und mittelständische Unternehmen (KMU). Die Definition wird in vielen Förderprogrammen zur Bestimmung und Abgrenzung antragsberechtigter Unternehmen genutzt. Die Regelung ist selbst kein Förderprogramm.   Volltext  Die Europäische Kommission empfiehlt  den Mitgliedstaaten,der Europäischen Investitionsbank unddem Europäischen Investitionsfonds  eine einheitliche Definition für die Abgrenzung von kleinen und mittleren Unternehmen. Damit können Abstimmung und Effizienz von gemeinschaftlichen und einzelstaatlichen Maßnahmen für kleine und mittlere Unternehmen gesteigert und Wettbewerbsverzerrungen vermieden werden.  Diese Definition wird in zahlreichen Förderprogrammen als Abgrenzungskriterium verwendet. Sie ist außerdem häufig ein Kriterium für die Festlegung der Förderhöhe und Förderintensität.",
      "category": "Sonstiges"
    },
    {
      "title": "Brücken in Ausbildung",
      "description": "Dieses Programm richtet sich an kleine und mittelständische Ausbildungsbetriebe in Hamburg. Sie können einen Zuschuss erhalten, wenn Sie Teilnehmer aus Berufsqualifizierungs- oder Einstiegsqualifizierungsmaßnahmen in ein Ausbildungsverhältnis übernehmen.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "EUR 400,00 je Berufsausbildungsverhältnis",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Aus- & Weiterbildung   Fördergebiet:   Hamburg   Förderberechtigte:   Unternehmen  Fördergeber:     Behörde für Arbeit, Gesundheit, Soziales, Familie und Integration (Sozialbehörde)       Ansprechpunkt:     Hamburgische Investitions- und Förderbank (IFB Hamburg)    OE Studiengebühren und Stipendienprogramm   Besenbinderhof 31   20097 Hamburg     Tel: 040 248460       BrueckeninAusbildung@ifbhh.de        Hamburgische Investitions- und Förderbank (IFB Hamburg)       Weiterführende Links:      Brücken in Ausbildung\n\nKurztext  Wenn Sie Teilnehmerinnen und Teilnehmer aus Berufsqualifizierungs- oder Einstiegsqualifizierungsmaßnahmen in ein Ausbildungsverhältnis übernehmen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Hamburg unterstützt Sie als kleinen und mittelständischen Ausbildungsbetrieb, wenn Sie Teilnehmerinnen und Teilnehmer aus Berufqualifizierungs- oder Einstiegsqualifizierungsmaßnahmen in ein Ausbildungsverhältnis übernehmen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt EUR 400,00 je Berufsausbildungsverhältnis.  Sie erhalten die Förderung für die Dauer von maximal 12 Monaten.  Richten Sie Ihren Antrag bitte spätestens 2 Monate nach Beginn der Ausbildung oder Beendigung der Probezeit an die Hamburgische Investitions- und Förderbank (IFB Hamburg).",
      "category": "Sonstiges"
    },
    {
      "title": "Teilnahme mittelständischer Unternehmen an Auslandsmessen (Messezuschuss)",
      "description": "Das Land Rheinland-Pfalz unterstützt mittelständische und landwirtschaftliche Unternehmen bei der Teilnahme an exportorientierten Messen im Ausland. Die Förderung erfolgt als Zuschuss zu den Veranstaltungskosten.",
      "funding_area": "Rheinland-Pfalz",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 5.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Außenwirtschaft, Messen & Ausstellungen   Fördergebiet:   Rheinland-Pfalz   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Investitions- und Strukturbank Rheinland-Pfalz (ISB)    OE 1.15 Technologieförderung / Kleine Zuschussprogramme    Holzhofstraße 4   55116 Mainz     Tel: 06131 61721333   Fax: 06131 61721199       beratung@isb.rlp.de        Investitions- und Strukturbank Rheinland-Pfalz (ISB)     Weiterführende Links:      Messezuschuss\n\nKurztext  Wenn Sie als Unternehmen vor Ort und/oder digital an einer Messe oder Ausstellung im Ausland teilnehmen, können Sie unter bestimmten Voraussetzungen einen Zuschuss zu den Veranstaltungskosten erhalten.   Volltext  Das Land Rheinland-Pfalz unterstützt Sie als mittelständisches und landwirtschaftliches Unternehmen bei Ihrer Teilnahme an exportorientierten Messen, Ausstellungen sowie an Produktpräsentationen im Ausland.  Sie bekommen die Förderung, wenn  Sie sich an Gemeinschaftsständen des Landes beteiligen und sich dort zusammen mit anderen Mittelständlern präsentieren,Sie vor Ort an einer Messe, Ausstellung und Produktpräsentation im Ausland teilnehmen, die in der Messedatenbank des Ausstellungs- und Messe-Ausschusses der Deutschen Wirtschaft e.V. aufgeführt ist undSie digital an einer virtuellen Messe, Ausstellung und Produktpräsentation teilnehmen.  Sie bekommen die Förderung als Zuschuss zu den Veranstaltungskosten.  Die Höhe des Zuschusses beträgt für  Ihre Vor-Ort-Teilnahme an einer Veranstaltung innerhalb Europas EUR 3.000 und außerhalb Europas EUR 5.000,Ihre digitale Teilnahme an einer virtuellen Veranstaltung EUR 1.000.  Der als Festbetrag ausgezahlte Zuschuss darf die Höhe Ihrer tatsächlich entstandenen Veranstaltungskosten nicht übersteigen.  Stellen Sie bitte Ihren Antrag vor Beginn der Veranstaltung bei der Investitions- und Strukturbank Rheinland-Pfalz (ISB).",
      "category": "Sonstiges"
    },
    {
      "title": "Landwirtschaft – Liquiditätssicherung",
      "description": "Dieses Programm bietet Unternehmen der Landwirtschaft zinsgünstige Kredite zur Liquiditätssicherung. Es richtet sich an Betriebe, die durch externe Faktoren wie Tierseuchen oder Ernteausfälle Liquiditätsbedarf haben.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis zu 10 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   bundesweit   Förderberechtigte:   Unternehmen  Fördergeber:     Landwirtschaftliche Rentenbank (LR)       Ansprechpunkt:     Landwirtschaftliche Rentenbank (LR)      Theodor-Heuss-Allee 80   60486 Frankfurt am Main     Tel: 069 2107700   Fax: 069 21076459       office@rentenbank.de        Landwirtschaftliche Rentenbank (LR)     Weiterführende Links:      Landwirtschaft – Liquiditätssicherung\n\nKurztext  Wenn Sie als Unternehmen der Landwirtschaft, des Wein- und Gartenbaus durch das verstärkte Auftreten von Tierseuchen, wetterbedingten Ernteausfällen oder auch durch die zunehmende Volatilität der Agrarmärkte Liquiditätsbedarf haben, können Sie einen Kredit bekommen. Aktuell steht Ihnen das Förderprogramm zur Verfügung, wenn Ihr Liquiditätsbedarf durch die Folgen des Krieges in der Ukraine beziehungsweise durch die in diesem Zusammenhang beschlossenen Sanktionen ausgelöst wurde.   Volltext  Die Landwirtschaftliche Rentenbank stellt Ihnen zinsgünstige Kredite zur Liquiditätssicherung zur Verfügung, wenn unerwartet Ertragsausfälle oder Kostensteigerungen auftreten, die aus externen Faktoren wie beispielsweise Naturkatastrophen, Tier- und Pflanzenkrankheiten resultieren.  Finanziert werden Betriebsmittel und andere notwendige betriebliche Ausgaben.  Sie können ein zinsgünstiges Darlehen erhalten. Dieses kann je nach Zinsniveau am Markt durch einen Zuschuss ergänzt werden.  Die Höhe des Darlehens beträgt bis zu 100 Prozent der förderfähigen Kosten. Das Darlehen beträgt maximal je Kreditnehmerin und Kreditnehmer jährlich EUR 10 Millionen.  Unternehmen, die die Kriterien für kleine und mittlere Unternehmen (KMU) nicht erfüllen, können Darlehen zu beihilfefreien Konditionen erhalten.  Sie beantragen die Landwirtschaft – Liquiditätssicherung bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Förderantrag wird von dort an die Landwirtschaftliche Rentenbank (LR) weitergeleitet.",
      "category": "Sonstiges"
    },
    {
      "title": "Wissenstransfer und Informationsmaßnahmen (ELER-Bildungsrichtlinie)",
      "description": "Dieses Programm richtet sich an Unternehmen und Bildungseinrichtungen in Thüringen, die Informationsveranstaltungen und Bildungsvorhaben zur Förderung des ländlichen Raumes planen. Es unterstützt die Entwicklung von Kompetenzen in der Land- und Forstwirtschaft.",
      "funding_area": "Thüringen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "zwischen 70 und 90 %",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Aus- & Weiterbildung, Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Thüringen   Förderberechtigte:   Unternehmen, Bildungseinrichtung  Fördergeber:     Thüringer Ministerium für Infrastruktur und Landwirtschaft       Ansprechpunkt:     Thüringer Landesverwaltungsamt (TLVwA)  Abteilungsgruppe Arbeits- und Wirtschaftsförderung      Weimarische Straße 45/46   99099 Erfurt     Tel: 0361 22230   Fax: 0361 2223100       servicecenter@tlvwa.thueringen.de        Thüringer Landesverwaltungsamt (TLVwA)     Weiterführende Links:      ELER\n\nKurztext  Wenn Sie Informationsveranstaltungen und Bildungsvorhaben planen, mit denen die Entwicklung und Wettbewerbsfähigkeit des ländlichen Raumes gefördert wird, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Thüringen fördert Sie mit Unterstützung des Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) bei Maßnahmen zur Steigerung der fachlichen, unternehmerischen und persönlichen Kompetenzen von Betriebsinhabern und Beschäftigten in der Land- und Forstwirtschaft.  Sie erhalten die Förderung für  Berufsbildung und Erwerb von Qualifikationen (BEQ): Organisation und Durchführung von Ausbildungskursen, Lehrgängen und Workshops, die nicht Teil der normalen Ausbildung im Sekundarbereich oder in höheren Bereichen sind.Demonstrationstätigkeiten und Informationsmaßnahmen (DEIN): Organisation und Durchführung von praktischen Vorführungen oder Demonstrationstätigkeiten sowie Verbreitung von Informationen über Berufe der Land- und Forstwirtschaft.Betriebsaustausche und -besuche (BBM): Organisation und Durchführung kurzzeitiger Betriebsaustausche und -besuche des land- und forstwirtschaftlichen Managements.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses ist von der Art der Maßnahme abhängig. Normalerweise beträgt er 70 Prozent, maximal aber 90 Prozent Ihrer zuwendungsfähigen Ausgaben.  Ihren Antrag reichen Sie vor Beginn der Maßnahme beim Thüringer Landesverwaltungsamt ein. Für Vorhaben, die zwischen dem 1.1. und dem 30.4. des Folgejahres beginnen sollen, ist der Stichtag der 30.9., für Vorhaben, die zwischen dem 1.5. und dem 31.8. desselben Jahres beginnen sollen, der 31.1.",
      "category": "Sonstiges"
    },
    {
      "title": "Außenwirtschaftsförderungsrichtlinie (AWR)",
      "description": "Das Land Schleswig-Holstein fördert kleine und mittlere Unternehmen (KMU), die an Gemeinschaftsbüros im Ausland teilnehmen. Ziel ist die Erkundung außenwirtschaftlicher Kontakte. Die Förderung wird als Zuschuss gewährt.",
      "funding_area": "Schleswig-Holstein",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "maximal 50 Prozent der zuwendungsfähigen Ausgaben",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Außenwirtschaft   Fördergebiet:   Schleswig-Holstein   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Verkehr, Arbeit, Technologie und Tourismus       Ansprechpunkt:     Wirtschaftsförderung und Technologietransfer Schleswig-Holstein GmbH (WTSH)      Lorentzendamm 24   24103 Kiel     Tel: 0431 66666844   Fax: 0431 66666700       krigar@wtsh.de        Wirtschaftsförderung und Technologietransfer Schleswig-Holstein GmbH (WTSH)     Weiterführende Links:      Förderprogramm „Außenwirtschaftsförderung – Gemeinschaftsbüro“\n\nKurztext  Wenn Sie sich mit einem kleinen oder mittleren Unternehmen (KMU) an einem Gemeinschaftsbüro im Ausland beteiligen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Schleswig-Holstein fördert die Beteiligung von kleinen und mittleren Unternehmen (KMU) an Gemeinschaftsbüros im außereuropäischen Ausland, falls diese dazu dienen, das dortige Potenzial für außenwirtschaftliche Kontakte zu erkunden.  Sie erhalten die Förderung als Zuschuss.  Die Höhe des Zuschusses beträgt maximal 50 Prozent der zuwendungsfähigen Ausgaben für ein Firmengemeinschaftsbüro, falls diese mindestens EUR 3.000 betragen. Sie erhalten den Zuschuss für maximal 18 Monate.  Richten Sie bitte Ihren Antrag spätestens 3 Wochen vor Beginn der zu fördernden Maßnahme an die Wirtschaftsförderung und Technologietransfer Schleswig-Holstein GmbH (WTSH).",
      "category": "Sonstiges"
    },
    {
      "title": "Förderung forstwirtschaftlicher Maßnahmen",
      "description": "Diese Förderung richtet sich an Unternehmen, Kommunen, Privatpersonen und Verbände in Niedersachsen, die Maßnahmen zur Verbesserung des Waldbestands planen. Unter bestimmten Voraussetzungen können Zuschüsse beantragt werden.",
      "funding_area": "Niedersachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 500 000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung, Umwelt- & Naturschutz   Fördergebiet:   Niedersachsen   Förderberechtigte:   Unternehmen, Kommune, Privatperson, Verband/Vereinigung, Öffentliche Einrichtung  Fördergeber:     Niedersächsisches Ministerium für Ernährung, Landwirtschaft und Verbraucherschutz       Ansprechpunkt:     Landwirtschaftskammer Niedersachsen    Standort Hannover   Wunstorfer Straße 9   30453 Hannover     Tel: 0511 36650   Fax: 0511 36651505       info@lwk-niedersachsen.de        Landwirtschaftskammer Niedersachsen     Weiterführende Links:      Forstliche Förderung in Niedersachsen\n\nKurztext  Wenn Sie eine Maßnahme zur Verbesserung des Waldbestands in Niedersachsen planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Das Land Niedersachsen unterstützt Sie bei forstwirtschaftlichen Vorhaben. Dies erfolgt mit Mitteln aus der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK).  Sie erhalten die Förderung für  die Erstaufforstung,die naturnahe Waldbewirtschaftung sowiedie forstwirtschaftliche Infrastruktur.  Sie erhalten die Förderung als Zuschuss.  Die Höhe Ihres Zuschusses hängt von der Art und dem Umfang Ihrer geplanten Maßnahme ab.  Bitte beachten Sie die Bagatellgrenze von EUR 1.000 je Antrag beziehungsweise von EUR 500,00 je Antrag für Jungbestandespflege.  Stellen Sie Ihren Antrag bitte bei der für Sie zuständigen Regionalstelle der Landwirtschaftskammer Niedersachsen. Bitte beachten Sie die jeweiligen Stichtage für die Antragstellung.",
      "category": "Sonstiges"
    },
    {
      "title": "ESF Plus-Richtlinie Gleichstellung im Erwerbsleben 2021–2027 – D – Vorhaben zur Förderung des Zugangs von Frauen zum beruflichen Aufstieg",
      "description": "Dieses Programm fördert die gleichberechtigte Teilhabe von Frauen an Entscheidungspositionen im Erwerbsleben. Es richtet sich an Unternehmen und Verbände in Sachsen, die entsprechende Maßnahmen umsetzen möchten.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis 85 Prozent der förderfähigen Kosten, max. 180.000 €",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Frauenförderung, Arbeit, Beratung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen, Verband/Vereinigung  Fördergeber:     Sächisches Staatsministerium der Justiz und für Demokratie, Europa und Gleichstellung       Ansprechpunkt:     Sächsische Aufbaubank – Förderbank – (SAB)      Pirnaische Straße 9   01069 Dresden     Tel: 0351 49100   Fax: 0351 49104000       servicecenter@sab.sachsen.de        Sächsische Aufbaubank – Förderbank – (SAB)     Weiterführende Links:      ESF Plus Gleichstellung – Teil D: Vorhaben zur Förderung des Zugangs von Frauen zum beruflichen Aufstieg      SAB-Förderportal\n\nKurztext  Wenn Sie Vorhaben zur Förderung der gleichberechtigten Teilhabe von Frauen an beruflichen Entscheidungspositionen durchführen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.   Volltext  Der Freistaat Sachsen fördert mit Mitteln aus dem Europäischen Sozialfonds (ESF) Plus Ihre Maßnahmen zur lebensphasenorientierten Unterstützung der gleichberechtigten Teilhabe von Frauen an Entscheidungspositionen im Erwerbsleben.  Sie erhalten die Förderung für die Etablierung neuer oder die Ausweitung bestehender Vorhaben, die (angehende) weibliche Fach- und Führungskräfte bei der gezielten Planung und Verfolgung ihres individuellen Karrierewegs unterstützen.  Sie erhalten die Förderung als Zuschuss.  Die Höhe der Förderung beträgt bis zu 85 Prozent der förderfähigen Kosten für eine Dauer von bis zu 2 Jahren. Der Höchstbetrag liegt normalerweise bei EUR 180.000.  Ihre förderfähigen Ausgaben müssen mindestens EUR 50.000 betragen.  Stellen Sie Ihren Förderantrag vor Beginn des Vorhabens zu festgelegten Stichtagen über das SAB-Förderportal bei der Sächsischen Aufbaubank – Förderbank – (SAB).",
      "category": "Sonstiges"
    },
    {
      "title": "Azubi im Verbund – Ausbildung teilen",
      "description": "Dieses Programm richtet sich an Unternehmen in Baden-Württemberg, die Berufsausbildungen in Kooperation mit anderen Betrieben oder Bildungseinrichtungen durchführen möchten. Es wird ein Zuschuss für Zusatzkosten der Ausbildung gewährt.",
      "funding_area": "Baden-Württemberg",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "EUR 4.000 pro Auszubildender",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Aus- & Weiterbildung   Fördergebiet:   Baden-Württemberg   Förderberechtigte:   Unternehmen  Fördergeber:     Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg       Ansprechpunkt:     Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg     Referat 22 Berufliche Ausbildung    Theodor-Heuss-Straße 4   70174 Stuttgart     Tel: 0711 123-2475   Fax: 0711 123-2754       azubiverbund@wm.bwl.de         Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg     Weiterführende Links:      Azubi im Verbund – Ausbildung teilen\n\nKurztext  Wenn Sie als Stammbetrieb Berufsausbildungen in Kooperation mit anderen Unternehmen oder Bildungseinrichtungen durchführen wollen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten. Wenn Sie als Stammbetrieb Kurzarbeit angemeldet haben, können Sie von verbesserten Förderbedingungen profitieren.   Volltext  Das Land Baden-Württemberg unterstützt Sie als Unternehmen im Rahmen der Verbundausbildung, wenn Sie Teile der Ausbildung nach dem Berufsbildungsgesetz (BBiG) oder der Handwerksordnung (HwO) nicht selbstständig durchführen können oder wollen (Stammbetrieb) und sich deshalb zu einem Ausbildungsverbund mit einem anderen Betrieb oder einer Bildungseinrichtung (Partnerbetrieb) zusammenschließen.  Sie bekommen die Förderung für Zusatzkosten der Ausbildung in einem anderen Betrieb.  Sie erhalten die Förderung als Zuschuss („Prämie“).  Die Höhe des Zuschusses beträgt pro Auszubildender und Ausbildendem  EUR 4.000, wenn die Ausbildung im Partnerbetrieb (Betrieb oder Bildungseinrichtung) mindestens 20 Wochen dauert,EUR 2.000, wenn die Ausbildung im Partnerbetrieb (Betrieb oder Bildungseinrichtung) mindestens 4 Wochen bis höchstens 19 Wochen dauert und der Stammbetrieb in diesem Zeitraum Kurzarbeit angemeldet hat.  Stellen Sie bitte Ihren Antrag vor Beginn der Ausbildung im Stammbetrieb beim Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg, Referat 22 Berufliche Ausbildung.  Mit dem Antrag müssen Sie eine Kopie des eingetragenen Ausbildungsvertrages und eine schriftliche Vereinbarung zwischen Stamm- und durchführendem Betrieb über die Verbundausbildung vorlegen. Als kurzarbeitendes Unternehmen müssen Sie zusätzlich eine Bestätigung der Anzeige von Kurzarbeit durch die zuständige Agentur für Arbeit vorlegen.",
      "category": "Sonstiges"
    },
    {
      "title": "Hessisches Programm für Agrarumwelt- und Landschaftspflegemaßnahmen (HALM 2)",
      "description": "Das Programm unterstützt landwirtschaftliche Betriebe in Hessen bei der nachhaltigen Bewirtschaftung von Flächen. Förderberechtigt sind Unternehmen, die Maßnahmen im Bereich Umwelt- und Naturschutz planen.",
      "funding_area": "Hessen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "Die Höhe des Zuschusses hängt von Ihrem Vorhaben ab.",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Umwelt- & Naturschutz, Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Hessen   Förderberechtigte:   Unternehmen  Fördergeber:     Hessisches Ministerium für Landwirtschaft und Umwelt, Weinbau, Forsten, Jagd und Heimat       Ansprechpunkt:     zuständiges Landratsamt Hessen          zuständiges Landratsamt Hessen     Weiterführende Links:      Hessisches Programm für Agrarumwelt- und Landschaftspflegemaßnahmen (HALM 2)      Agrarportal Hessen\n\nKurztext\n\nWenn Sie landwirtschaftliche Flächen in Hessen selbst bewirtschaften und Maßnahmen für eine nachhaltige Landwirtschaft planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDas Land Hessen unterstützt Sie mit Mitteln der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK) sowie des Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) bei Maßnahmen der nachhaltigen Bewirtschaftung landwirtschaftlich und naturschutzfachlich wertvoller Flächen in Hessen.\n\nSie erhalten die Förderung für\n\ndie Zusammenarbeit: Erarbeitung von Konzepten und Umsetzung und Begleitung von Konzepten,\nden ökologischen Landbau,\nbesonders nachhaltige Verfahren im Ackerbau: Integration naturbetonter Strukturelemente der Feldflur (mehrjährige Blühstreifen/-flächen, Erosionsschutzstreifen, Ackerwildkrautflächen, Gewässerschutzstreifen),\nbesonders nachhaltige Verfahren auf Dauergrünland: Grünlandextensivierung, Bodenbrüterschutz und Kennartennachweis,\nbesonders nachhaltige Verfahren bei Dauerkulturen: Pheromoneinsatz im Weinbau, Erhaltung von Streuobstbeständen und Erhaltung des Weinbaus in Steillagen,\ndie Erhaltung der Vielfalt der genetischen Ressourcen in der Landwirtschaft: tiergenetische Ressourcen,\nden Arten- und Biotopschutz in Agrarökosystemen: naturschutzfachliche Sonderleistungen auf Grünland und Arten- und Biotopschutz im Offenland.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses hängt von Ihrem Vorhaben ab.\n\nReichen Sie Ihren Antrag bitte vor Beginn Ihres Vorhabens über das Hessische Agrarportal ein. Anträge für die Förderbereiche „Erarbeitung von Konzepten“, „Umsetzung und Begleitung von Konzepten“ sowie „Arten- und Biotopschutz im Offenland“ richten Sie bitte an das zuständige Landratsamt.\n\nGrundsätzliche Einreichungsfrist ist der 1.10. eines Jahres, Anträge für die Förderung der Zusammenarbeit können Sie jederzeit einreichen.",
      "category": "Sonstiges"
    },
    {
      "title": "Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK)",
      "description": "Die GAK fördert Maßnahmen zur Entwicklung der Landwirtschaft und ländlicher Räume. Sie richtet sich an öffentliche Einrichtungen, Kommunen, Unternehmen und Verbände.",
      "funding_area": "Bund",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "Die Höhe der Förderung richtet sich nach Art und Umfang Ihrer Maßnahme.",
      "alldetails": "Förderart:   Zuschuss, Bürgschaft   Förderbereich:   Landwirtschaft & Ländliche Entwicklung, Infrastruktur, Regionalförderung   Fördergebiet:   bundesweit   Förderberechtigte:   Öffentliche Einrichtung, Kommune, Unternehmen, Verband/Vereinigung  Fördergeber:     Bundesministerium für Ernährung und Landwirtschaft (BMEL)       Ansprechpunkt:     Bundesministerium für Ernährung und Landwirtschaft (BMEL)    Referat 811   Rochusstraße 1   53123 Bonn     Tel: 0228 995290       poststelle@bmel.bund.de        Bundesministerium für Ernährung und Landwirtschaft (BMEL)     Weiterführende Links:      Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“      zuständige Landesministerien für die Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“\n\nKurztext\n\nWenn Sie Maßnahmen zur Entwicklung der Landwirtschaft und der ländlichen Räume umsetzen möchten, können Sie unter bestimmten Voraussetzungen eine Förderung erhalten.\n\nVolltext\n\nAus Mitteln der Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK) werden Maßnahmen zur Entwicklung der Landwirtschaft und der ländlichen Räume gefördert.\n\nFörderfähig sind Maßnahmen in den folgenden Bereichen :\n\nintegrierte ländliche Entwicklung,\nFörderung landwirtschaftlicher Unternehmen,\nVerbesserung der Vermarktungsstrukturen,\nmarkt- und standortangepasste sowie umweltgerechte Landbewirtschaftung einschließlich Vertragsnaturschutz und Landschaftspflege,\nForsten,\nGesundheit und Robustheit landwirtschaftlicher Nutztiere,\nwasserwirtschaftliche Maßnahmen,\nKüstenschutz,\nbenachteiligte Gebiete,\nSonderrahmenpläne: Maßnahmen zum Insektenschutz in der Agrarlandschaft, Maßnahmen des präventiven Hochwasserschutzes, Förderung der ländlichen Entwicklung, Maßnahmen des Küstenschutzes in Folge des Klimawandels für den Zeitraum 2009 bis 2025.\n\nDie Fördermaßnahmen der GAK werden als Rahmenplan durch den Planungsausschuss für Agrarstruktur und Küstenschutz (PLANAK) beschlossen. Er gilt für den Zeitraum der Finanzplanung und wird alljährlich sachlich überprüft und an die aktuelle Entwicklung angepasst. Die Bundesländer setzen den Rahmenplan über eigene Entwicklungsprogramme um und ergänzen ihn durch eigene Fördermaßnahmen.\n\nDie Förderung erfolgt je nach Vorhaben in Form eines Zuschusses oder einer Bürgschaft.\n\nDie Höhe der Förderung richtet sich nach Art und Umfang Ihrer Maßnahme.\n\nFür die Durchführung der Förderung sind ausschließlich die Bundesländer zuständig. Soweit die Länder eine Maßnahme anbieten wollen, werden die Förderungsgrundsätze durch Förderrichtlinien der Länder konkretisiert.",
      "category": "Sonstiges"
    }
  ],
  "Anlagenbau": [
    {
      "title": "Bürgschaften der Bürgschaftsbank Sachsen – Express",
      "description": "Die Bürgschaftsbank Sachsen unterstützt kleine und mittlere Unternehmen in Sachsen bei der Sicherung von Krediten. Sie erhalten innerhalb von 2 Arbeitstagen eine Entscheidung über die Bürgschaft.",
      "funding_area": "Sachsen",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Garantien"
      ],
      "höhe_der_förderung": "bis 100.000 €",
      "alldetails": "Förderart:   Bürgschaft   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Sachsen   Förderberechtigte:   Unternehmen  Ansprechpunkt:     Bürgschaftsbank Sachsen GmbH      Anton-Graff-Straße 20   01309 Dresden     Tel: 0351 44090   Fax: 0351 4409450       info@bbs-sachsen.de        Bürgschaftsbank Sachsen GmbH     Weiterführende Links:      Express\n\nKurztext  Wenn Sie als kleines oder mittleres Unternehmen in Sachsen kurzfristig einen Kredit beantragen wollen, können Sie unter bestimmten Voraussetzungen eine zügige Zusage für eine Bürgschaft erhalten.   Volltext  Die Bürgschaftsbank Sachsen unterstützt Sie als Unternehmen mit Bürgschaften für Kredite zur Sicherung der Finanzierung von  Maschinen, Anlagen und selbstgenutzten gewerblichen Immobilien sowieWarenlagern, Betriebsmitteln und Avalen.  Die Entscheidung über die Bürgschaft erhalten Sie innerhalb von 2 Arbeitstagen.  Die Höhe Ihrer Bürgschaft beträgt bis zu 70 Prozent des Kreditbetrages beziehungsweise maximal EUR 100.000. Ihre Betriebsmittelfinanzierungen werden normalerweise zu 60 Prozent verbürgt.  Die Laufzeit Ihrer Bürgschaft beträgt bis zu 15 Jahre, bei Baumaßnahmen und Förderdarlehen bis zu 23 Jahre, für Betriebsmittel bis zu 8 Jahre.  Reichen Sie bitte Ihren Antrag auf elektronischem Weg bei Ihrer Hausbank ein, diese leitet ihn dann an die Bürgschaftsbank Sachsen GmbH weiter.",
      "category": "Anlagenbau"
    },
    {
      "title": "ERP-Bremer Förderkredit KMU (ERP-BFK KMU)",
      "description": "Der ERP-Bremer Förderkredit KMU unterstützt Unternehmen in Bremen bei Investitionen. Kleine und mittlere Unternehmen können Darlehen von bis zu 5 Millionen Euro erhalten, um ihre Projekte zu finanzieren.",
      "funding_area": "Bremen",
      "call_id": "–",
      "submission_deadline": "–",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 5 Millionen €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Bremen   Förderberechtigte:   Unternehmen  Fördergeber:     Bremer Aufbau-Bank GmbH       Ansprechpunkt:     Bremer Aufbau-Bank GmbH      Langenstraße 2-4   28195 Bremen     Tel: 0421 960040       mail@bab-bremen.de        BAB – Förderbank für Bremen und Bremerhaven     Weiterführende Links:      ERP-Bremer Förderkredit KMU (ERP-BFK KMU)\n\nKurztext\n\nWenn Sie in Ihrem Unternehmen Investitionen planen, können Sie unter bestimmten Voraussetzungen ein Darlehen von bis zu EUR 5 Millionen erhalten.\n\nVolltext\n\nDie Bremer Aufbau-Bank unterstützt junge und etablierte Unternehmen bei der langfristigen Finanzierung von Investitionen im Land Bremen. Hierbei werden die Mittel des KfW-Förderkredit KMU genutzt und zusätzlich vergünstigt.\n\nSie erhalten die Förderung als kleines oder mittleres Unternehmen (KMU) zum Beispiel zur Finanzierung in den folgenden Bereichen:\n\nErwerb von Grundstücken und Gebäuden,\nBaumaßnahmen,\nKauf von Maschinen, Anlagen und Einrichtungsgegenständen,\nBetriebsmittelfinanzierungen (zum Beispiel zum Ausgleich wachstumsbedingter Liquiditätsbedarfe oder zur Ausweitung der Unternehmensaktivitäten)\nBeschaffung und Aufstockung des Material-, Waren- oder Ersatzteillagers,\nÜbernahme eines bestehenden Unternehmens oder der Erwerb einer tätigen Beteiligung.\n\nSie erhalten die Förderung als Darlehen.\n\nDie Höhe des Darlehens beträgt bis zu EUR 5 Millionen pro Vorhaben. Sie können damit 100 Prozent Ihrer förderfähigen Kosten finanzieren.\n\nDie Bagatellgrenze liegt bei EUR 5.000.\n\nIhren Antrag stellen Sie bitte vor Beginn der Maßnahmen bei Ihrer Hausbank. Der Förderantrag wird von dort an die Bremer Aufbau-Bank weitergeleitet. Für die Erstellung Ihres Antrags nutzen Sie bitte die Antragsformulare.",
      "category": "Anlagenbau"
    },
    {
      "title": "Hamburg-Kredit Wachstum",
      "description": "Der Hamburg-Kredit Wachstum unterstützt Unternehmen in Hamburg bei der langfristigen Finanzierung von Investitionen. Er richtet sich an Unternehmen, die in verschiedene Projekte investieren möchten.",
      "funding_area": "Hamburg",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Darlehen"
      ],
      "höhe_der_förderung": "bis 750.000 €",
      "alldetails": "Förderart:   Darlehen   Förderbereich:   Unternehmensfinanzierung   Fördergebiet:   Hamburg   Förderberechtigte:   Unternehmen  Fördergeber:     Hamburgische Investitions- und Förderbank (IFB Hamburg)       Ansprechpunkt:     Hamburgische Investitions- und Förderbank (IFB Hamburg)      Besenbinderhof 31   20097 Hamburg     Tel: +49 40 24846-0   Fax: +49 40 24846-432       info@ifbhh.de        Hamburgische Investitions- und Förderbank (IFB Hamburg)       Weiterführende Links:      Hamburg-Kredit Wachstum\n\nKurztext\n\nWenn Sie ein Vorhaben in Hamburg langfristig finanzieren möchten, können Sie unter bestimmten Voraussetzungen einen Kredit bekommen.\n\nVolltext\n\nMit dem Hamburg-Kredit Wachstum fördert die Hamburgische Investitions- und Förderbank (IFB Hamburg) Ihre Investitionen in Hamburg. Dabei nutzt sie die Mittel des ERP-Förderkredit KMU und vergünstigt diese zusätzlich.\n\nSie erhalten die Förderung zum Beispiel für\n\nErwerb von Grundstücken und Gebäuden,\nBaumaßnahmen,\nKauf von Maschinen, Anlagen, Fahrzeugen und Einrichtungsgegenständen,\nimmaterielle Vermögenswerte in Verbindung mit Technologietransfer,\nErwerb von Vermögenswerten aus anderen Unternehmen einschließlich tätiger Übernahmen und Beteiligungen in Form von asset deals,\nTeilnahme des Unternehmens an einer bestimmten Messe/Ausstellung,\nBeratungsleistungen durch einen externen Berater, die einmalige Informationserfordernisse sicherstellen,\nBetriebsmittel inklusive Warenlager.\n\nDie Kredithöhe beträgt bis zu EUR 750.000 pro Vorhaben und bis zu EUR 1,5 Millionen pro Kreditnehmerin oder Kreditnehmer innerhalb von 3 Jahren. Die Kreditlaufzeit beträgt je nach Vorhaben zwischen 5 Jahren und 20 Jahren. Sie können auch tilgungsfreie Jahre vereinbaren. Das heißt, in dieser Zeit müssen Sie nur die Zinsen bezahlen. Danach tilgen Sie in festgelegten Monatsraten. Der Zinssatz kann für bis zu 10 Jahre fest vereinbart werden.\n\nDer Programmzinssatz orientiert sich an der Entwicklung des Kapitalmarktes.\n\nBeantragen Sie den Hamburg-Kredit Wachstum bitte bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Förderantrag wird von dort an die Hamburgische Investitions- und Förderbank (IFB Hamburg) weitergeleitet.",
      "category": "Anlagenbau"
    },
    {
      "title": "Sonderprogramm Landwirtschaft (BaySL)",
      "description": "Das Programm unterstützt Landwirte in Bayern bei kleinen Investitionen für eine umweltschonende und tiergerechte Landwirtschaft. Förderberechtigt sind Unternehmen, die bestimmte Voraussetzungen erfüllen.",
      "funding_area": "Bayern",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "bis zu 40 Prozent der zuwendungsfähigen Kosten",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Landwirtschaft & Ländliche Entwicklung   Fördergebiet:   Bayern   Förderberechtigte:   Unternehmen  Fördergeber:     Bayerisches Staatsministerium für Ernährung, Landwirtschaft, Forsten und Tourismus       Ansprechpunkt:     zuständiges Amt für Ernährung, Landwirtschaft und Forsten          Ämter für Ernährung, Landwirtschaft und Forsten in Bayern     Weiterführende Links:      Bayerisches Sonderprogramm Landwirtschaft (BaySL)\n\nKurztext\n\nWenn Sie in Ihrem Betrieb mit kleinen Investitionen zu einer umweltschonenden, tiergerechten und multifunktionalen Landwirtschaft beitragen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDer Freistaat Bayern unterstützt Sie als Landwirtin und Landwirt bei der Finanzierung von kleineren Investitionen, die einer nachhaltigen, umweltschonenden, tiergerechten und multifunktionalen Landwirtschaft dienen.\n\nSie bekommen die Förderung für\n\nInvestitionen zur Verbesserung des Tierwohls,\nInvestitionen in betriebliche Heu-Belüftungstrocknungen,\nMultiphasenfütterungsanlagen in der Schweinehaltung,\ntechnische Einrichtungen zur Saat- und Pflanzgutaufbereitung,\nLager für Körnerfrüchte inklusive der dazugehörigen technischen Einrichtungen,\nWasserbevorratung einschließlich Pumpen in Sonderkulturen,\nWitterungsschutz- und Kulturschutzeinrichtungen für Dauerkulturen im Obst-, Garten-, Weinbau und bei Sonderkulturen\nAbsicherung vor Insekten beim Gewächshausanbau,\nGeräte zur chemiefreien Beikrautregulierung sowie\nSpezialmaschinen zur Bewirtschaftung von Steillagen im Berggebiet und im Weinbau.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses beträgt\n\nbis zu 30 Prozent der zuwendungsfähigen Kosten bei Investitionen zur Verbesserung des Tierwohls,\nbis zu 40 Prozent der zuwendungsfähigen Kosten bei erstmaliger Umstellung von Anbinde- auf Laufstallhaltung für Milchvieh und\nbis zu 25 Prozent der zuwendungsfähigen Ausgaben bei allen anderen Maßnahmen.\n\nSie können sich bei der Vorbereitung und Durchführung eines Vorhabens mit einem Investitionsvolumen über EUR 100.000 zusätzlich durch fachkundige, zugelassene Betreuende unterstützen lassen und dafür eine Förderung erhalten.\n\nIhr förderfähiges Investitionsvolumen liegt normalerweise zwischen EUR 5.000 und EUR 100.000. Abweichend davon beträgt das förderfähige Höchstvolumen bei Anlagen zur Saat- und Pflanzgutaufbereitung, chemiefreier Beikrautregulierung, Multiphasenfütterungsanlagen und Witterungs- und Insektenschutzeinrichtungen EUR 50.000 je Förderantrag.\n\nBei der Umstellung von Anbinde- auf Laufstallhaltung für Milchvieh und bei Tierwohlmaßnahmen für Zuchtsauen beträgt die Förderobergrenze der zuwendungsfähigen Ausgaben EUR 150.000.\n\nIhren Antrag stellen Sie bitte beim zuständigen Amt für Ernährung, Landwirtschaft und Forsten (AELF)",
      "category": "Anlagenbau"
    },
    {
      "title": "Förderung von Maßnahmen zur Vorbereitung der Katastrophenabwehr (KatSZR)",
      "description": "Diese Förderung richtet sich an Kommunen, öffentliche Einrichtungen und Unternehmen in Bayern, die Maßnahmen zur Katastrophenabwehr planen. Sie können einen Zuschuss für die Anschaffung von Katastrophenschutzausrüstung erhalten.",
      "funding_area": "Bayern",
      "call_id": "–",
      "submission_deadline": "laufend",
      "förderart": [
        "Zuschuss"
      ],
      "höhe_der_förderung": "abhängig von der Art Ihrer Maßnahme",
      "alldetails": "Förderart:   Zuschuss   Förderbereich:   Infrastruktur   Fördergebiet:   Bayern   Förderberechtigte:   Kommune, Öffentliche Einrichtung, Unternehmen  Fördergeber:     Bayerisches Staatsministerium des Innern, für Sport und Integration       Ansprechpunkt:     Zuständige Bezirksregierung Bayern          BayernPortal     Weiterführende Links:      StMI Bayern - Ausstattung und Finanzierung im Katastrophenschutz      Katastrophenschutzausrüstung; Beantragung einer staatlichen Förderung\n\nKurztext\n\nWenn Sie vorbereitende Maßnahmen im Bereich des Katastrophenschutzes planen, können Sie unter bestimmten Voraussetzungen einen Zuschuss erhalten.\n\nVolltext\n\nDer Freistaat Bayern unterstützt Sie bei vorbereitenden Maßnahmen zur Abwehr und Bewältigung von Katastrophen. Dazu gehören Maßnahmen, die die Ausstattung der Katastrophenschutzbehörden und der zur Katastrophenhilfe Verpflichteten verbessern.\n\nIm Rahmen des Sonderinvestitionsprogramms Katastrophenschutz Bayern 2030 bekommen Sie die Förderung für den Kauf folgender Katastrophenschutzausrüstung mit überregionaler Bedeutung für besondere Gefahrenlagen:\n\nEinsatzleitwagen (ELW) und Abrollbehälter (AB) für die Örtliche Einsatzleitung (ÖEL) und für die Unterstützungsgruppe Örtliche Einsatzleitung (UG-ÖEL),\nSchnelleinsatz- und Mehrzweckzelte für die ÖEL und für die UG-ÖEL sowie als ergänzende Beschaffung ein Zeltheizgerät,\nMehrzweckboote (MZB) zur Ölwehr,\nmobile Lautsprecher- und Sirenenanlagen,\nSandsackabfüllanlagen,\nÖlwehrausstattung.\n\nSie erhalten die Förderung als Zuschuss.\n\nDie Höhe des Zuschusses ist abhängig von der Art Ihrer Maßnahme.\n\nRichten Sie bitte Ihren Antrag vor Beginn der zu fördernden Maßnahme schriftlich oder elektronisch an die örtlich zuständige Regierung.\n\nDie Regierungen legen die geprüften Zuwendungsanträge gesammelt jeweils bis zum 31.3 jedes Jahres, im Jahr 2023 bis zum 19.5., dem Bayerischen Staatsministerium des Innern, für Sport und Integration,\nSachgebiet D4, vor.",
      "category": "Anlagenbau"
    }
  ]
}